{
 "selection1": [
  {
   "name": "Aalscholver",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=488",
   "status": "Broedvogel",
   "information": "Een sigaar met vleugels - dat is typisch een aalscholver in vlucht. Het zijn onmiskenbare vogels, mede door de lange snavel met haakpunt. Aalscholvers zijn koloniebroeders. Het menu bestaat uitsluitend uit vis. In tegenstelling tot wat de naam doet vermoeden vormt paling slechts een zeer klein deel van het menu. Uit onderzoek is gebleken dat vooral brasem wordt gegeten, die in groten getale uit het IJsselmeer worden gevist. Commercieel gezien is de brasem niet interessant en aalscholvers vormen dus niet of nauwelijks een bron van concurrentie met de binnenvisserij. Door vermeende concurrentie werden aalscholvers verguisd en afgeschilderd als visstropers.\nIn tegenstelling tot vrijwel alle andere watervogels bevat hun verenkleed slechts zeer weinig vet. Daardoor is het niet waterdicht en wordt een duikende aalscholver drijfnat. Na een duik moet een aalscholver dus drogen. Dit doen ze door met half gespreide vleugels op een paal of in een boom te gaan zitten; een zeer markante houding.",
   "latin_name": "(Great) Cormorant, Phalacrocorax carbo",
   "trend_and_amount": "Sinds 1970 is de aalscholverpopulatie fors toegenomen, na eerder door een diep dal gegaan te zijn. De stand heeft zich sinds de jaren '90 min of meer gestabiliseerd rond de 19.000 tot 20.000 paren. Deze broeden voornamelijk in het IJsselmeergebied, het rivierengebied en in de plassen- en merengebieden."
  },
  {
   "name": "Alk",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=674",
   "status": "Jaargast",
   "information": "Alken broeden op plaatsen waar maar weinig andere dieren zich comfortabel zouden voelen; kleine nissen en spleten in steile kliffen, een kolkende zee onder zich en een felle wind tegen de rotsen. Deze zeevogels komen alleen voor in het Noord-Atlantisch gebied.\nAlken hebben een snelle vlucht, de vleugelslagen zijn nauwelijks waar te nemen. Daarbij kunnen de vogels laag over het water vliegen, en als het ware tussen golven door laveren. Dat maakt het waarnemen met een verrekijker vanaf de kust erg moeilijk. Een bezoek aan de broedgebieden in het late voorjaar is dan ook een betere gelegenheid alken goed te bekijken. Vooral omdat alken meestal samen leven met zeekoeten, drieteenmeeuwen, papegaaiduikers en jan-van-genten is zo'n bezoek de moeite meer dan waard. Helaas zijn alken (en zeekoeten) erg kwetsbaar voor olie - welke door menselijk toedoen op het zeeoppervlak belandt. Jaarlijks spoelen vele tientallen olieslachtoffers aan, bij een olieramp zijn de aantallen vogelslachtoffers nauwelijks te tellen.",
   "latin_name": "Alk, Alca torda",
   "trend_and_amount": "Alken zijn zeevogels pur sang en worden normaal gesproken uitsluitend langs de kust waargenomen. Gedurende de wintermaanden zijn de aantallen veel groter dan in de zomer, wanneer alken zich vooral rond de broedgebieden ophouden. 's Winters verspreiden alken zich over het gehele atlantisch gebied en houden zich met name op rond de visrijke gebieden, waaronder de Noordzee."
  },
  {
   "name": "Appelvink",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=670",
   "status": "Broedvogel",
   "information": "Hebt u wel eens een punt kersenvlaai gegeten, waarin nog een pit bleek te zitten? Menigeen heeft hierop al kiezen, kronen en bruggen stukgebeten. Zo niet de appelvink. Deze vinkensoort heeft zo'n krachtige snavel dat een kersenpit schijnbaar moeiteloos gekraakt wordt. Uit onderzoek is gebleken dat de appelvink zijn kaken met een drukkracht van maar liefst 50 kilogram kan uitoefenen. Helaas gaat het grootste deel van het leven van appelvinken schuil achter vele boomtakken. De soort zit het liefst hoog in forse bomen en is bovendien bijzonder schuw en waakzaam. Op de zeldzame haakbek na is het de grootste en zwaarste vinkensoort van Europa.",
   "latin_name": "Hawfinch, Coccothraustes coccothraustes",
   "trend_and_amount": "De appelvink is een schuwe vogelsoort, die in tegenstelling tot veel andere zangvogels geen strikte territoriumgrenzen heeft. Bovendien zoeken appelvinken hun voedsel vaak op forse afstand van de broedplaats. Door het ouder en heterogener worden van bossen is de beschikbaarheid van geschikte broedgebieden bijzonder sterk toegenomen over de laatste decennia. Daarvan profiteerde de appelvink en vrijwel alle bosgebieden in de oostelijke helft van Nederland werden gekoloniseerd. Nu lijkt er echter een einde gekomen aan de toename. Het totale aantal is zelfs iets teruggelopen. In Nederland broeden nu zo'n 8.000 tot 10.000 paren."
  },
  {
   "name": "Baardman",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=3",
   "status": "Broedvogel",
   "information": "De baardman is een echte rietvogel. Het mannetje heeft karakteristieke 'bakkebaarden', maar ook vrouwtjes, zonder bakkebaarden, moeten als baardman door het leven. Het heldere roepje, dat klinkt als een racefietsbel, is te horen in uitgestrekte moerassen met veel overjarig riet. In de winter zwerven baardmannetjes vaak en kunnen dan ook gevonden worden in kleinere rietvelden. Buitelend tussen de riethalmen verzamelt deze behendige kleine vogel insecten. Strenge winters kunnen de populatie sterk reduceren. Gelukkig compenseert de baardman dit door fanatiek broedgedrag: in één jaar kan een paartje tot wel 20 jongen grootbrengen. De laatste tijd gaat het gelukkig weer wat beter doordat rietmoerassen beter beheerd worden. De Oostvaardersplassen in Flevoland vormen het belangrijkste broedgebied in Nederland.",
   "latin_name": "Bearded Reedling, Bearded Tit, Panurus biarmicus",
   "trend_and_amount": "Gezien de rijkdom aan rietlanden zal het baardmannetje in vroeger jaren beslist een gewone broedvogel zijn geweest in de lage delen van ons land. Drooglegging van vele moerassen leidde weliswaar tot een afname, maar in de jaren dertig was het nog een talrijke broedvogel in rietlanden van Noord- en Midden-Nederland. Spectaculair waren de aantallen in de droogvallende Flevopolders. Zo werd het aantal broedparen in Zuidelijk Flevoland in 1975 geschat op 7000 paar! Vanuit de Flevo werden grote delen van West-Europa (her)bevolkt, maar het verdwijnen van veel rietland bij de verdere inrichting deed de soort weer flink afnemen, zowel in Flevoland als, door gebrek aan aanvoer, daarbuiten. De laatste jaren broeden naar schatting 1300-2000 paar baardmannetjes in ons land, waarvan altijd nog zo'n driekwart in Zuidelijk Flevoland."
  },
  {
   "name": "Beflijster",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=675",
   "status": "Schaarse doortrekker",
   "information": "De beflijster is een zeldzame doortrekker, die bij vluchtige waarneming sterk op een merel lijkt en bij nadere beschouwing een merel met een wit slabbetje om de hals. De broedgebieden liggen in Scandinavië, Schotland, Wales en de berggebieden in Zuid- en Centraal-Europa. De grootste kans op waarneming van een beflijster is tijdens de voorjaarstrek; dan verblijven honderden vogels op de Waddeneilanden en elders in het land. Beflijsters houden zich ook regelmatig op in groepen van andere doortrekkende lijsterachtigen, zoals koperwieken en kramsvogels. Op de waddeneilanden, waar de meeste waarnemingen vandaan komen, zijn ze in de trektijd te ontdekken op de diverse weilanden en sportvelden, waar regenwormen gemakkelijk te bemachtigen zijn.",
   "latin_name": "Ring Ousel, Turdus torquatus",
   "trend_and_amount": "Het is erg moeilijk om van een trend te spreken wanneer het over beflijsters gaat. De soort heeft mogelijk enkele malen in Nederland gebroed, maar de documentatie is nooit voldoende geweest om dit met zekerheid aan te tonen. De vogel is dan ook vooral een doortrekker, waarvan er in de top van het trekseizoen honderden op de Waddeneilanden verblijven. Het ligt dan voor de hand dat er in heel Nederland zeker meer dan duizend vogels verblijven."
  },
  {
   "name": "Bergeend",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=492",
   "status": "Broedvogel, doortrekker en wintergast",
   "information": "De bergeend is een typische modderaar. Deze gansachtige eenden zoeken hun voedsel het liefst in slikkige, open gebieden: het Waddengebied en estuaria van rivieren zijn favoriet. Wroetend door de slikkige toplaag zoeken ze naar slakjes, (wad)pieren, insecten en andere eetbare bodembewoners. De bergeend komt de laatste decennia steeds meer voor in het binnenland, waar ze vooral langs de rivieren, maar ook op akkers, aangetroffen kunnen worden.",
   "latin_name": "Common Shelduck, Tadorna tadorna",
   "trend_and_amount": "Het aantal bergeenden is sinds de jaren '70 licht toegenomen. Dit komt vooral doordat gebieden in het binnenland gekoloniseerd zijn. Er is een groot verschil tussen het aantal paren dat een territorium heeft (11.000), en het aantal paren dat ook daadwerkelijk tot broeden komt (5.000 - 8.000)."
  },
  {
   "name": "Bijeneter",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=671",
   "status": "Zeer incidentele broedvogel, zeldzame dwaalgast",
   "information": "Een opvallende en tropische verschijning die met veel geluk ook in Nederland te zien is: de bijeneter is een vogel die indruk maakt. Bijeneters leven vooral in de warme delen van Europa, maar het lijkt erop dat de verspreiding zich in noordelijke richting uitbreidt. Verscheidene broedpogingen zijn inmiddels ook in Nederland ondernomen, waarvan een enkele ook succesvol is geweest. Bijeneters zijn insecteneters en behendige vliegers, die ook in vlucht insecten te grazen weten te nemen. Deze bonte vogels kunnen vooral aangetroffen worden bij steilwanden aan water; rivieren, plassen en meren.",
   "latin_name": "Bee-eater, Meropus apiaster",
   "trend_and_amount": "De bijeneter is in Nederland een dwaalgast, maar zo nu en dan slagen vogels erin om als paartje naar onze streken af te dwalen en een nest te bouwen. Dit gebeurde in 1964, 1965, 1983, 2001 en 2002. Het lijkt erop dat we in de toekomst de bonte verschijning als permanente broedvogel kunnen verwelkomen."
  },
  {
   "name": "Blauwborst",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=477",
   "status": "Broedvogel",
   "information": "Blauwborsten zijn prachtige vogels om te zien én om te horen. Zelden gaan in de Nederlandse vogelwereld een opvallend vertoon van kleuren en een uitbundige zang gepaard; de blauwborst is daarin een uitzondering. Het voorkomen van de blauwborst wordt vooral bepaald door de aanwezigheid van moerassen en daarop lijkende biotopen. De afgelopen decennia heeft de blauwborst in Nederland een opmerkelijke opmars gemaakt. Het is een van de weinige soorten die zelfs van een Rode Lijst is geschrapt, omdat het zo goed gaat. Blauwborsten eten vooral insecten en slakken, spinnen en wormen, maar soms ook bessen (vooral in de herfst).",
   "latin_name": "Bluethroat, Luscinia svecica",
   "trend_and_amount": "De verspreiding van blauwborsten in Nederland is de afgelopen dertig jaar spectaculair toegenomen. Veel nieuwe gebieden werden bezet, een verandering in verspreiding in positieve zin van meer dan 300%! Rond 1970 werden ongeveer 1000 paren vastgesteld, in 2000DF31 werden maar liefst 9.000 tot 11.000 paren vastgesteld."
  },
  {
   "name": "Blauwe kiekendief",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=4",
   "status": "Broedvogel",
   "information": "Blauwe kiekendieven leven in open, vochtige gebieden. Randgebieden van meren zijn favoriet, evenals moerassen met een lage, dichte vegetatie en brede rietkragen. Opvallend is de witte stuit (de plaats waar de staart aan het lichaam zit), die in vlucht een duidelijk onderscheid met de bruine kiekendief vormt. Op het menu staan kleine zoogdieren: (jonge) konijnen en muizen. Maar ook kleine vogels worden regelmatig verschalkt. Blauwe kiekendieven worden vaak gezien op gemaaide hooilanden, waar ze muizen vangen die zich verschuilen in plukken hooi.",
   "latin_name": "Hen harrier, Circus cyaneus",
   "trend_and_amount": "De blauwe kiekendief was vroeger waarschijnlijk een vrije algemene broedvogel. Door het in cultuur brengen van het land is de soort steeds meer naar uithoeken verdreven, totdat de soort slechts nog in duinvalleien op de waddeneilanden broedde. Blauwe kiekendieven worden tegenwoordig ook gesignaleerd in Groningen, waar ze broeden op braakliggende akkers. De Oostvaardersplassen vormen een ander belangrijk bolwerk voor deze soort."
  },
  {
   "name": "Blauwe reiger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=471",
   "status": "Broedvogel",
   "information": "Het is nauwelijks voor te stellen dat blauwe reigers vroeger schuchtere vogels waren, die een teruggetrokken leven leidden. Tegenwoordig zijn ze in elke stad te vinden en bezoeken ze vrijwel iedere tuin met een vijver op regelmatige basis. Blauwe reigers zijn echte sloot-food specialisten, maar vullen hun menu ook graag aan met mollen, muizen en grote insecten zoals sprinkhanen. Vis is echter vrijwel altijd het hoofdbestanddeel van hun eten.",
   "latin_name": "Grey Heron, Ardea cinerea",
   "trend_and_amount": "Het aantal blauwe reigers fluctueert met de aard van de Hollandse winters: strenge winters kunnen een grote klap toebrengen aan de blauwe reiger-populatie. Het aantal blauw reigers varieert dan ook tussen ongeveer 8.500 en 12.500 paren."
  },
  {
   "name": "Boerenzwaluw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=523",
   "status": "Broedvogel",
   "information": "De naam van de boerenzwaluw verraadt de bijzondere band die deze vogel met de mens heeft. De nesten van de boerenzwaluw worden namelijk bij voorkeur gemaakt in boeren schuren, loodsen en dergelijke. Van april tot oktober verblijven deze trekvogels in Nederland, de winter wordt in Afrika doorgebracht. Eén zwaluw mag dan nog geen zomer maken, een hele groep zwaluwen die uit Afrika terugkomt doet bij menigeen de voorjaarskriebels ontstaan. Boerenzwaluwen zijn echte luchtacrobaten: het is bekend dat een mannetje meer succes heeft bij de vrouwtjes naarmate zijn staartpunten langer zijn. Waarschijnlijk zijn mannetjes met lange staarten wendbaarder en daardoor in staat meer insecten te vangen. Dat heeft natuurlijk grote voordelen bij het grootbrengen van jongen.",
   "latin_name": "Barn Swallow, Hirundo rustica",
   "trend_and_amount": "Het is zeer moeilijk een betrouwbaar beeld te geven van de stand van de boerenzwaluwen, en de ontwikkelingen die deze soort doormaken. De voorkeur van boerenzwaluwen voor gebouwen als melkveestallen, manegegebouwen en dergelijke maken dat de soort bij reguliere vogeltellingen nauwelijks wordt geteld. Door veranderingen in de bedrijfsvoering bij veel boerderijen is de boerenzwaluw in West-Europa teruggelopen. Sinds de jaren negentig lijkt de populatie in ons land redelijk stabiel. Volgens een ruwe schatting broeden er in Nederland zo'n 100.000 tot 200.000 paren boerenzwaluwen."
  },
  {
   "name": "Bontbekplevier",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=5",
   "status": "Broedvogel & doortrekker",
   "information": "Bontbekplevieren broeden in open, zilte kustgebieden, rivierestuaria, slikken en industriegebieden. Met hun korte snavel zoeken ze hun voedsel in de slikkige bovenlaag van hun leefgebied. Op het menu staan wormen, schelpdieren en andere kleine bodembewoners. Soms komen bontbekken zelfs tot broeden op grinddaken van flatgebouwen. De meeste Nederlandse bontbekken overwinteren langs de kusten van Zuidwest-Europa, maar in zachte winters komen velen niet verder dan het Deltagebied.",
   "latin_name": "Ringed Plover, Charadrius hiaticula",
   "trend_and_amount": "De aantallen van de bontbekplevier vertonen waarschijnlijk grote schommelingen. De afname langs de Nederlandse kust werden mogelijk gecompenseerd door een toename van broedende vogels op industrieterreinen, bouwlocaties en de Flevopolder."
  },
  {
   "name": "Bonte kraai",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=673",
   "status": "Incidentele broedvogel (enkel paartje gemengd met zwarte kraai), schaarse wintergast",
   "information": "Tot voorkort werden de bonte kraai en het nauw verwante familielid, de zwarte kraai, als één soort beschouwd. Geografisch gezien hebben beide soorten een verschillende verspreiding, die elkaar echter over een zone van ongeveer 150 kilometer breedte overlappen. Binnen die zone zijn kruisingen meer regel dan uitzondering. Het verschil tussen de bonte en zwarte kraai is mogelijk ontstaan tijdens de laatste ijstijd, toen twee populaties kraaien geisoleerd van elkaar voorkwamen. De isolatie heeft echter niet lang genoeg geduurd om de soorten nóg verder uit elkaar te drijven: een paartje bonte en zwarte kraai kunnen vruchtbare jongen voortbrengen. Voor biologen nog altijd reden voor discussie, want lange tijd werd hierop het verschil tussen verschillende soorten gebaseerd.",
   "latin_name": "Hooded Crow, Corvus cornix",
   "trend_and_amount": "De aantallen bonte kraaien in Nederland nemen sterk af. Gebleken is dat bonte kraaien uit Scandinavië steeds noordelijker blijven overwinteren en daardoor Nederland niet meer zo vaak bereiken als decennia geleden. In Nederland worden overwinterende bonte kraaien vooral in de noordelijke provincies gezien. Tegenwoordig gaat het vooral om solitaire vogels, waar voorheen groepen zwervende bonte kraaien waargenomen konden worden."
  },
  {
   "name": "Bonte strandloper",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=519",
   "status": "Broedvogel",
   "information": "De bonte strandloper is een kleine en compacte steltloper, welke het gehele jaar in Nederland gezien kan worden. Vooral tijdens de voor- en najaarstrek en gedurende de winter kunnen op het Wad reusachtige groepen gezien worden welke van en naar de hoogwatervluchtplaatsen trekken. Bijna 30% van de Europese bonte strandlopers overwintert in Nederland.",
   "latin_name": "Dunlin, Calidris alpina",
   "trend_and_amount": "Het is zeer moeilijk om te bepalen óf er bonte strandlopers broeden in Nederland. Dat komt doordat het hele jaar door groepen bonte strandlopers te zien zijn. Sommigen baltsen in het voorjaar, waardoor het vermoeden van broeden ontstaat. Maar veel vogels blijken in de praktijk niet tot broeden te komen. Waarschijnlijk broeden elk jaar nét wel of nét geen bonte strandlopers binnen de landsgrenzen. De nesten zijn zeer goed verborgen en daardoor niet of nauwelijks te vinden. Tot het einde van de 19e eeuw broedde de bonte strandloper veel vaker in Nederland; toentertijd was er meer geschikt broedgebied dan nu het geval is. De Deltawerken zijn er waarschijnlijk de oorzaak van dat de aantallen bonte strandlopers in de Delta sinds de voltooiing ervan sterk zijn afgenomen."
  },
  {
   "name": "Bonte vliegenvanger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=524",
   "status": "Broedvogel",
   "information": "De bonte vliegenvanger heeft een sterke opmars gemaakt, vanuit Centraal-Europa. Enkele decennia geleden was de bonte vliegenvanger nog een zelden in Nederland geziene vogel, tegenwoordig is deze tweekleurige verschijning op veel plekken te bewonderen. Bijna alle bonte vliegenvangers broeden in nestkasten, slechts een klein aantal bewoont natuurlijke boomholten. De bonte vliegenvanger komt vooral voor in de oostelijke helft van het land, met hoge concentraties op de Veluwe en het Drents Plateau. Vanaf een vaste zitpost maken ze korte vluchten achter vliegende insecten aan, en vangen deze in volle vlucht.",
   "latin_name": "(European) Pied Flycatcher, Ficedula hypoleuca",
   "trend_and_amount": "Het aantal broedparen van de bonte vliegenvanger is berekend op ongeveer 14.000 tot 18.000 paren. De marge is zo klein omdat het overgrote deel van de populatie in nestkasten broedt, waardoor een tamelijk betrouwbare indruk van de populatie bestaat. Het lijkt erop dat de aantallen niet langer groeien; in de periode 1979-1985 werden namelijk nog 15.000 tot 25.000 paren geraamd. Die aantallen halen we niet meer. Mogelijk zijn veranderingen in het klimaat, waardoor veel insecten enkele weken eerder al in grote aantallen beschikbaar zijn, hiervan de oorzaak: bonte vliegenvangers komen nog altijd relatief laat terug uit Afrika en vinden daardoor als het ware de hond in de pot."
  },
  {
   "name": "Boomklever",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=525",
   "status": "Broedvogel",
   "information": "De boomklever dankt zijn naam aan het vermogen bomen zowel omhoog als omlaag te beklimmen, waardoor de vogel als het ware lijkt te kleven aan de stam, zonder te vallen. Boomklevers zijn holenbroeders en staan erom bekend de opening van hun broedholte te verkleinen door te 'metselen' met modder. Deze metseldrang is vaak zo sterk, dat ook wanneer het gat al de juiste grootte heeft, er in de omgeving toch nog een metselwerk gemaakt wordt. Boomklevers die in nestkasten broeden maken bijvoorbeeld een versterkt dakoverstek boven de invliegopening.",
   "latin_name": "(Eurasian) Nuthatch, Sitta europaea",
   "trend_and_amount": "De totale Nederlandse boomkleverpopulatie wordt geschat op ongeveer 16.000 tot 20.000 paren. Dat is beduidend meer dan de 5.000 tot 6.000 paren welke in de periode 1973 - 1977 werden vastgesteld. Deze toename is te danken aan het ouder worden van bossen in Nederland."
  },
  {
   "name": "Boomkruiper",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=603",
   "status": "Broedvogel",
   "information": "De boomkruiper is een stuk minder opvallend dan zijn bjjna-naamgenoot, de boomklever. Boomkruipers zijn bruingevlekt van boven en roomwit van onderen. De spitse snavel is omlaag gebogen en zeer geschikt om insecten uit spleten in boombast te peuteren. Daarbij is de boomkruiper prima gecamoufleerd: zijn verenpak lijkt sprekend op boombast. De boomkruiper heeft een karakteristieke manier van voedsel verzamelen. De vogel hipt spiraalsgewijs langs een boomstam omhoog, daarbij de bast afzoekend naar insecten. Op enige hoogte aangekomen vliegt de boomkruiper naar een naburige boom, om daar weer aan de voet met klauteren te beginnen. Ondertussen gebruikt de boomkruiper de stugge staartveren als steuntje waardoor deze, voor wie goed oplet, vaak sterk gesleten punten blijken te hebben. Bij strenge koude kruipen boomkruipers knus bij elkaar; uit zo'n bal van veren kunnen soms wel tien of meer staartjes steken!",
   "latin_name": "(Eurasian) Treecreeper, Certhia familiaris",
   "trend_and_amount": "Het aantal broedparen van de boomkruiper zit in de lift. Werden er in de jaren zeventig nog zo'n 30.000 tot 50.000 paren geinventariseerd, inmiddels is dit aantal verveelvoudigd tot maar liefst 80.000 tot 120.000 broedpaartjes."
  },
  {
   "name": "Boomleeuwerik",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=521",
   "status": "Broedvogel",
   "information": "Wanneer u ergens op de zandgronden, op heide of stuifzand in Nederland een leeuwerik ziet met een zéér korte staart, dan is dat vrijwel zeker een boomleeuwerik. Meestal zult u eerst de boomleeuwerik horen zingen voordat u hem ziet. Tijdens de zang zweeft hij in grote kringen boven zijn territorium. Aan het einde van de zang laat hij zich in een spiraalvlucht naar beneden glijden. De boomleeuwerik is een vogel die zich vooral ophoudt op de droge zandgronden en dan het liefst op heideterreinen met struiken en verspreidt staande bomen.",
   "latin_name": "Woodlark, Lullula arborea",
   "trend_and_amount": "Opvallend is de toename van de boomleeuwerik in de laatste 25 jaar, na een afname in de jaren vijftig en zestig. Invergelijking met de jaren zeventig is het aantal broedparen eind negentiger jaren vervijfvoudig tot 5000-6000 broedparen. Dit is opmerkelijk te noemen, omdat het broedareaal bijna niet is toegenomen."
  },
  {
   "name": "Boomvalk",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=650",
   "status": "Broedvogel",
   "information": "Het is een adembenemend schouwspel; een jagende boomvalk die met hoge snelheid en een luide 'tsjak' een libel uit de lucht grijpt. Boomvalken zijn gespecialiseerd in het vangen van vliegende prooidieren als insecten en kleine vogels. Het zijn lange-afstandstrekkers die de winter in het verre zuiden doorbrengen. Bij volwassen boomvalken valt de rode 'broek' op.",
   "latin_name": "Hobby, Falco subbuteo",
   "trend_and_amount": "Het aantal boomvalken neemt de laatste tijd af, mogelijk onder invloed van predatie door havik en misschien ook buizerd. Ook de afgenomen beschikbaarheid van prooidieren als graspieper, veldleeuwerik en libellensoorten speelt waarschijnlijk een rol. In Nederland broeden ongeveer 750 tot 1.000 paren. Dat is een stuk minder dan in de jaren '80 toen er nog 1.700 tot 2.100 paren werden geteld."
  },
  {
   "name": "Bosrietzanger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=604",
   "status": "Broedvogel",
   "information": "De bosrietzanger is een sterk op de kleine karekiet gelijkende vogelsoort, waarover allerlei boeiende informatie bekend is. Zo heeft de soort zo ongeveer het hoogste broedsucces van alle zangvogels (maar liefst 65%). Bosrietzangers zijn trekvogels die maar liefst minstens 7.500 kilometer vliegen om te overwinteren in Namibië en Zambia, en dan ook weer terugvliegen. Uit onderzoek is gebleken dat bosrietzangers veel Afrikaanse vogelsoorten imiteren, waarvan ze de zang hebben opgepikt tijdens hun eerste overwintering in Afrika. Wie dus, wandelend door het Hollandse laagland, Afrikaans gezang hoort weet met bosrietzangers te maken te hebben...",
   "latin_name": "Marsh Warbler, Acrocephalus palustris"
  },
  {
   "name": "Bosruiter",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=677",
   "status": "Schaarse doortrekker",
   "information": "De bosruiter is een steltloper met een opvallend gespikkeld verenkleed en een tamelijk korte snavel. Een goede vuistregel voor het herkennen van deze soort vormt de verhouding van de lengte van de snavel ten opzichte van de kop: beide zijn ongeveer even lang. Bij andere ruiters is de snavel meestal langer en / of niet helemaal recht. Het zijn noorderlingen, die Nederland passeren tijdens de voor- en najaarstrek. In een ver verleden broedden bosruiters ook wel in Nederland, maar sinds het begin van de 20e eeuw zijn geen goede bewijzen van broeden meer gevonden. Zo nu en dan duikt er echter een verdacht exemplaar op: de kans op een mogelijk broedgeval is daardoor nog niet geheel verkeken.",
   "latin_name": "Common Redshank, Tringa totanus brittannica",
   "trend_and_amount": "De bosruiter is een schaarse doortrekker, die vooral in moerassige gebieden gezien wordt, zowel in zoet als in brak water."
  },
  {
   "name": "Bosuil",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=669",
   "status": "Broedvogel",
   "information": "Het zijn geheimzinnige vogels, die bosuilen. Hun leven speelt zich voornamelijk af in de nachtelijke uren. Daaraan zijn ze dan ook optimaal aangepast. Zo kunnen ze prima zien bij zelfs het kleinste spoortje maanlicht en vliegen ze in stealth-modus door een zeer fijn gewimperde vleugelrand. Bosuilen lijken soms vrij forse vogels, maar onder de enorme hoeveelheid veren bevindt zich eigenlijk een verrassend kleine vogel. Uilen kunnen hun ogen niet verdraaien in hun kassen. Deze handicap compenseren ze door een flexibele hals die bijna volledig rond kan draaien. Het bekendst is misschien nog wel de spookachtige roep - graag gebruikt in griezelfilms - van de mannetjes, vaak beantwoord door de ijselijke kreet van de vrouwtjes.",
   "latin_name": "Tawny Owl, Strix aluco",
   "trend_and_amount": "Het aantal bosuilen in Nederland neemt langzaam toe. Er was in 2002 sprake van ongeveer 4.500 - 5.500 paren. Doordat bosuilen zo onopvallend zijn kan het voorkomen dat ze niet worden opgemerkt door vogeltellers."
  },
  {
   "name": "Braamsluiper",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=605",
   "status": "Broedvogel",
   "information": "De braamsluiper is, zoals de naam wellicht al doet vermoeden, een vogel die meestal onopgemerkt blijft. Zo zingt de soort vooral de weken rond koninginnedag uitgebreid, maar is hij de rest van het jaar bijzonder zwijgzaam. Erg bontgekleurd is de braamsluiper ook niet, maar toch heeft de braamsluiper een bijzonderheid; slechts weinig vogelsoorten hebben zo'n witte hals als de braamsluiper. Dat en de uitbundige zang maken de braamsluiper niet zo moeilijk te herkennen voor wie er een meent te ontwaren in het struikgewas. De Engelse naam is er bovendien aan ontleend. Let bij een mogelijke braamsluiper-ontmoeting op of er bomen in de buurt zijn; braamsluipers verblijven slechts zelden in boomloze gebieden.",
   "latin_name": "Lesser Whitethroat, Sylvia curruca",
   "trend_and_amount": "13.000 tot 20.000 paren zijn berekend te broeden in Nederland, en dat zijn er iets meer dan enkele decennia geleden. De braamsluiper heeft in Noordoost-Nederland gemiddeld een hogere dichtheid dan in de overie delen van het land; de Maas en Ijssel vormen ruwweg de grens. In heel Nederland lijkt de braamsluiper te profiteren van de typische nieuwbouwwijk-tuinen en beplantingen met meidoorn, berberis en ligustersoorten."
  },
  {
   "name": "Brandgans",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=450",
   "status": "Broedvogel",
   "information": "De brandgans is pas sinds 1984 broedvogel in Nederland. Tot het oorspronkelijke leefgebied van deze prachtig getekende, compacte gans behoren allerlei richels op kliffen en heuvels op onherbergzame plaatsen als Spitsbergen, Groenland en Noord-Rusland. In Nederland vond de brandgans blijkbaar ook een leefgebied dat aan de behoeften voldoet, waarschijnlijk geholpen door de aanwezigheid van 'tamme' brandganzen die gehouden worden in parken en tuinen.",
   "latin_name": "Barnacle goose, Branta leucopsis",
   "trend_and_amount": "Sinds 1984 is de brandgans broedvogel in Nederland en de aantallen zijn sindsdien bijna alleen maar toegenomen. In de periode 1997-2000 werden 750 - 1100 paren geteld."
  },
  {
   "name": "Brilduiker",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=499",
   "status": "Broedvogel en vooral wintergast",
   "information": "De brilduiker is een bijzondere broedvogel en kan vooral in de winter in ons land gezien worden. Het zijn prachtige vogels; de mannetjes hebben een donkergroene kop met een witte vlek tussen oog en snavel. De vrouwtjes hebben een bruine kop, zonder zo'n karakteristieke 'bril'. 'Punthoofdeend' zou dan ook een betere naam zijn, omdat beide geslachten een punthoofd hebben. Brilduikers zijn holenbroeders.",
   "latin_name": "Common Goldeneye, Bucephala clangula",
   "trend_and_amount": "Sinds 1985 broedt de brilduiker in Nederland. Langs de IJssel tussen Zutphen en Zwolle hebben zich sindsdien 15-20 broedparen gevestigd. Het is goed mogelijk dat ontsnapte brilduikers uit 'hobby-collecties' zich hiertussen hebben gevestigd, maar bewijs hiervoor is er niet."
  },
  {
   "name": "Bruine kiekendief",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=518",
   "status": "Broedvogel, doortrekker en wintergast",
   "information": "De bruine kiekendief is een echte rietvogel. Zijn voorkomen is sterk geassocieerd met riet en natte ruigten. Daarboven kunnen de vogels vaak in hun karakteristieke schommelvlucht worden waargenomen.\nBruine kiekendieven jagen op kleine vogels en hun kuikens (de 'kiekens'), maar ook kleine zoogdieren worden graag genuttigd.",
   "latin_name": "(Western) Marsh Harrier, Circus aeruginosus",
   "trend_and_amount": "In Nederland broeden ongeveer 1300 tot 1450 paren bruine kiekendieven. Het grootste deel hiervan broedt in de lage delen van Nederland. Over het algemeen lijkt het de bruine kiekendief goed te gaan: door het verminderd gebruik van pesticiden is de hoeveelheid gifstoffen in het ecosysteem afgenomen. Hierdoor krijgen toppredatoren als de bruine kiekendief minder gifstoffen in hun lichaam. De toename van de aantallen bruine kiekendieven in natte gebieden wordt echter tenietgedaan door een afname van de aantallen op de zandgronden. Bruine kiekendieven in deze (voor kiekendieven minder geschikte) gebieden zijn kwetsbaar; de recreatiedruk is er vaak hoog en de beschikbaarheid van voedsel gering."
  },
  {
   "name": "Buidelmees",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=672",
   "status": "Zeer schaarse broedvogel",
   "information": "Buidelmezen zijn prachtige vogels om bezig te zien. Een waar kunstwerk-achtig buidelvormig nest van pluisachtige plantendelen (lisdodde-sigaren, wilgenpluis of brandnetel) wordt hangend aan een tak (meestal wilg, ook els of wilg) gemaakt. De paarband is niet bijzonder hecht; vrouwtjes besluiten soms om er met de 'buurman' vandoor te gaan en laten het mannetje met nest en eieren achter om uit te broeden. Mannetjes op hun beurt proberen het echter ook aan te leggen met meerdere vrouwtjes.",
   "latin_name": "Penduline Tit, Remiz pendulinus",
   "trend_and_amount": "Sinds de jaren 1970 broedt de buidelmees jaarlijks in Nederland. Voor die tijd was het een onregelmatige en zeer zeldzame verschijning. Het aantal broedende buidelmezen verschilt van jaar tot jaar - een kenmerkende eigenschap van broedgebieden aan de uiterste rand van het verspreidingsgebied. Tussen 1998 en 2000 broedden ongeveer 140 tot 210 paartjes buidelmezen. Dit aantal neemt echter alweer licht af."
  },
  {
   "name": "Buizerd",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=517",
   "status": "Broedvogel",
   "information": "De buizerd is waarschijnlijk wel de bekendste Nederlandse roofvogel. Het is een stevige vogel, niet erg goed toegerust op het vangen van snel bewegende prooien zoals bijvoorbeeld valken dat kunnen. Buizerds moeten het dan ook meer hebben van muizen, zieke konijnen, wormen en aas. Dat aas werd hen helaas noodlottig; in het verleden (en nog steeds!) werden buizerds vergiftigd door mensen die de roofvogels als concurrenten beschouwen. Gelukkig zijn deze praktijken sterk afgenomen, waardoor het aantal buizerds sterk is toegenomen. In de winter overwinteren in onze streken grote aantallen Scandinavische buizerds, die massaal op paaltjes in weilanden en langs snelwegen neerstrijken. Ze doen zich, vaak ten koste van hun eigen leven, te goed aan verkeersslachtoffers langs onze snelwegen. In de trektijd kunnen groepen van vele tientallen buizerds worden gezien, die hoogte proberen te winnen door een warme luchtstroom onder de brede vleugels te vangen. Door van deze thermiek gebruik te maken kunnen ze met een minimale inspanning grote afstanden afleggen.",
   "latin_name": "(Common) Buzzard, Buteo buteo",
   "trend_and_amount": "Het aantal buizerds is de laatste decennia sterk toegenomen. Broedden er in 1975 nog 2000 - 2.500 paren in ons land, inmiddels is dat aantal toegenomen tot ongeveer 8.000 tot 10.000 paren"
  },
  {
   "name": "Canadese gans (grote)",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=606",
   "status": "Vrij talrijke broedvogel, oorspronkelijk uitheems",
   "information": "De canadese gans is een vreemde eend in de bijt. Deze forse ganzensoort komt oorspronkelijk uit - jawel - Noord-Amerika: Alaska, Canada en de noordelijke overige staten van de VS. Echte wilde canadese ganzen zijn zeer zeldzaam, maar daar staat tegenover dat deze gemakkelijk herkenbare soort veelvuldig in Nederland voorkomt: het zijn allen afstammelingen van vogels die voor de jacht zijn uitgezet, aangevuld met siervogels uit parken. Vooral in de natte delen van Nederland weet de canadese gans zich uitstekend te handhaven. Er gaan stemmen op dat deze uitheemse ganzensoorten de inheemse soorten direct beconcurreren, maar in de praktijk valt dat erg mee. Wel is het zo dat canadese ganzen in Nederland regelmatig kruisen met andere ganzensoorten, terwijl dit in het oorspronkelijke leefgebied niet of nauwelijks aan de orde is. In Noord-Amerika leeft bovendien nog een andere soort, de Hutchins' canadese gans, ook wel kleine canadese gans genoemd. In Nederland is deze zéér zeldzaam. De grote canadese gans is een soort die zijn verspreidingsgebied bijzonder snel weet uit te breiden. Jonge vogels zijn pas na twee jaar geslachtsrijp. Naast de broedende vogels is er nog een aanzienlijke groep jonge vogels aanwezig, die nog niet aan de voortplanting meedoen.",
   "latin_name": "Greater Canada Goose, Branta canadensis",
   "trend_and_amount": "Sinds circa 1650 is de Canadese gans begonnen aan zijn opmars in Europa, nadat de vogels voor consumptie en als jachtwild naar Europa zijn gehaald. Uit onderzoek is gebleken dat sommige populaties inmiddels last hebben van verlies aan heterozygositeit (genetische rijkdom), maar er is nog niets gebleken over verminderde levensvatbaarheid van de canadese gans. De verwachting is dan ook dat de soort zich nog verder over Europa en Azië zal gaan verspreiden. Het bestand in Nederland bedraagt ongeveer 1.000 tot 1.400 paren, maar daarnaast leven er een flinke hoeveelheid ongepaarde jonge vogels. Canadese ganzen zijn pas geslachtsrijp op tweejarige leeftijd."
  },
  {
   "name": "Casarca",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=680",
   "status": "Trekvogel, broedvogel (mogelijk afkomstig van uit gevangenschap ontsnapte ex.).",
   "information": "De casarca behoort tot de familie van de eenden, net als de bergeend en de nijlgans. In ons land worden het hele jaar door casarca's waargenomen. Een deel daarvan is waarschijnlijk afkomstig uit waterwildcollecties of vogelparken. In augustus worden tegenwoordig jaarlijks op het Eemmeer grote groepen casarca's gezien, waarvan wordt aangenomen dat die wild zijn. Casarca's trekken graag op met nijlganzen en daarmee worden ze dan ook regelmatig verward.",
   "latin_name": "Ruddy Shelduck, Tadorna ferruginea",
   "trend_and_amount": "Afnemende trend met in Turkije een behoorlijke achteruitgang, maar in Rusland weer een toename. Aantal tot 1994 bedroeg zo'n 6000 tot 11000 broedparen."
  },
  {
   "name": "Cetti's zanger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=705",
   "status": "Onregelmatige broedvogel, jaarvogel",
   "information": "De cetti's zanger is voor velen een onbekende soort. Dit komt voornamelijk door zijn zeldzame status in ons land, maar ook door zijn verborgen levenswijze. Echter, als je het zeer kenmerkende en explosieve geluid eenmaal kent vergeet je dat nooit meer. De vogel is overwegend bruin met een opgerichte staart. Hij lijkt wel wat op een soort reuze-winterkoning. De laatste jaren neemt het aantal voorzichtig toe in ons land doordat de winters niet meer zo streng zijn. Naast Zeeland en Zuid-Holland waar al langere tijd enkele cetti's zangers voorkomen, hebben ze dit jaar ook gebroed in Noord-Holland, een stuk noordelijker. Als de winters zo zacht blijven, dan zal de cetti's zanger wellicht over een aantal jaar een algemene broedvogel zijn.",
   "latin_name": "Cetti's Warbler, Cettia cetti",
   "trend_and_amount": "Trend stabiel, honderdduizenden broedparen."
  },
  {
   "name": "Dodaars",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=6",
   "status": "Broedvogel, doortrekker en wintergast",
   "information": "Dodaarzen danken hun naam aan hun korte, witte achterwerk. Dodaarzen zijn broedvogels van ondiepe en beschutte wateren. Duinmeren, uiterwaarden, vennen en brede sloten zijn geliefde broedplaatsen. Het drijvende nest ligt in riet of ruigte aan de waterkant. Dodaarzen leven van waterinsekten, schelpdieren en kleine visjes. In de broedtijd vormen insekten het grootste deel van het menu. De aanwezigheid van waterplanten is een belangrijke voorwaarde voor het voorkomen van deze markante kleinste fuutachtige. De dodaars jaagt op het oog op waterinsecten en visjes.",
   "latin_name": "Little Grebe, Tachibaptus ruficollis",
   "trend_and_amount": "Er is een langzame maar significante achteruitgang geconstateerd."
  },
  {
   "name": "Draaihals",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=7",
   "status": "Zeldzame broedvogel (zomergast)",
   "information": "ankt zijn naam aan de flexibele hals, welke in vreemde kronkels gedraaid kan worden. Gebroed wordt in oude, meestal deels verrotte loofbomen. Het voedsel bestaat uit mieren (vooral zwarte wegmieren en hun poppen zijn favoriet) welke in bomen en op de grond gezocht worden. Draaihalzen overwinteren in Afrika ten zuiden van de Sahara. \"",
   "latin_name": "Wryneck, Jynx torquilla",
   "trend_and_amount": "In de eerste helft van de eeuw was de draaihals een verspreide broedvogel op de zandgronden in het midden en oosten des lands en in de duinen. Vooral op de Veluwe was hij niet ongewoon. De totale populatie bedroeg niet meer dan enkele honderden paren. De laatste decennia is de draaihals buiten de Veluwe beduidend in aantal afgenomen. Begin jaren negentig broedden hooguit nog 80-180 paar draaihalzen in ons land, waarvan het leeuwendeel op de Veluwe."
  },
  {
   "name": "Drieteenstrandloper",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=493",
   "information": "Ziet u kleine vogels die, vaak in een groepje, met aanspoelende golven mee heen en weer rennen over het strand, dan heeft u te maken met drieteenstrandlopers.",
   "latin_name": "Sanderling, Calidris alba"
  },
  {
   "name": "Duinpieper",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=8",
   "status": "Zeldzame broedvogel (zomergast)",
   "information": "Duinpiepers zijn op de grond levende vogels van warme en droge, ongecultiveerde open gronden. Het voedsel bestaat vooral uit insekten. Van alle piepers zijn het de meest zandkleurige, dus de herkenning is niet zo lastig als van sommige andere piepers. Het zijn trekvogels, die overwinteren in de Sahel (de savanne ten zuiden van de Sahara).",
   "latin_name": "Tawny Pipit, Anthus campestris campestris",
   "trend_and_amount": "Rond 1900 was de duinpieper een schaarse, maar verspreid voorkomende broedvogel van stuifzanden, heidevelden met open plekken en open duin. Vermoedelijk ging het om enkele honderden broedparen. Door grootscheepse bosaanplant op en grotere menselijke bemoeienis met de 'woeste gronden' nam het aantal duinpiepers af, en verdween de soort uit de duinen en het noordoosten des lands. Rond 1975 waren nog 100-150 paar over, daarna slonk het bestand tot 70-110 begin jaren tachtig en 60-80 paar rond 1990. De belangrijkste gebieden bevinden zich op de Veluwe (met name het Kootwijkerzand) en het Brabants-Limburgse grensgebied."
  },
  {
   "name": "Dwerggans",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=607",
   "status": "Zeer schaarse wintergast",
   "information": "Van de verschillende grijsbruin gekleurde ganzen is de dwerggans de kleinste. Het is een vogelsoort die broedt in de dwergbomenzone (wilgen en berken'bos') tussen de arctische toendra en de taiga (naaldbos), dus in het hoge noorden. In Nederland is de dwerggans een bijzondere wintergast, die bovendien erg lastig te ontdekken is tussen andere, sterk op de dwerggans gelijkende, soorten als de kolgans. De soort maakt overal moeilijke tijden door. De dwergganzen welke in Nederland overwinteren zijn voor het merendeel afkomstig van een herintroductieproject in Zweden, uitgevoerd tussen 1981 en 1991.",
   "latin_name": "Lesser White-fronted Goose, Anser erythropus",
   "trend_and_amount": "De dwerggans is een zeldzame wintergast, die nauwelijks opvalt tussen de enorme aantallen kolganzen waartussen deze soort zich vaak ophoudt. Elke winter worden zo'n 50 dwergganzen waargenomen."
  },
  {
   "name": "Dwergmeeuw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=426",
   "status": "Broedvogel",
   "information": "Dwergmeeuwen zijn in Nederland zeldzame broedvogels. Op doortrek kunnen ze in groter aantal worden waargenomen. Dwergmeeuwen zijn vrij klein en maken niet veel indruk op een roofdier dat een nest nadert. Ze wonen dan ook graag in bij een kolonie kokmeeuwen - deze zijn veel agressiever - en maken gebruik van hun diensten bij het verjagen van (mogelijke) vijanden.",
   "latin_name": "Little Gull, Larus minutus",
   "trend_and_amount": "De eerste broedende dwergmeeuw werd in 1942 gemeld. Sindsdien hebben jaarlijks maximaal enkele tientallen paren dwergmeeuwen in Nederland gebroed. Doordat dwergmeeuwen graag broeden op plekken met een net begonnen vegetatiesuccessie, raken broedplekken na enkele jaren weer in onbruik en worden nieuwe broedplaatsen gekoloniseerd. Hierdoor schommelen de aantallen van jaar tot jaar."
  },
  {
   "name": "Dwergstern",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=9",
   "status": "Broedvogel",
   "information": "De dwergstern is een kenmerkende kolonie-broedvogel van een - voorheen - typisch Nederlands biotoop: Kale tot schaars begroeide eilandjes en stranden nabij uitgestrekte, ondiepe en visrijke wateren. Vooral in de Delta en in het Waddengebied vinden we dergelijke leefgebieden. Het zijn zomervogels die arriveren in april en in september weer naar de overwinteringsgebieden voor de kust van West-Afrika trekken. Het voedsel in de broedtijd bestaat uit kleine vis als jonge sprot en zandspiering.",
   "latin_name": "Little Tern, Sterna albifrons albifrons",
   "trend_and_amount": "Door de uitvoering van de Deltawerken, de havenuitbreiding van Rotterdam en de opkomst van het massatoerisme op de stranden zijn veel broedplaatsen ongeschikt geworden of geheel verdwenen. Bovendien leidde de vergiftiging van het in de Noordzee stromende Rijnwater in de jaren zestig tot sterfte, waardoor eind jaren zestig nog maar 100 paren in Nederland broedden. Na een verbod op de lozing van de belangrijkste boosdoeners in de Rijn vond een gestage toename plaats, maar het peil van voor de jaren zestig (rond de duizend paar) wordt bij lange na nog niet gehaald. De laatste jaren broeden jaarlijks 250-450 paar in ons land, zo'n driekwart hiervan in de Delta en de rest in het Waddengebied."
  },
  {
   "name": "Eider",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=10",
   "status": "Broedvogel en wintergast",
   "information": "Deze forse eend is een kustgebonden zeevogel. De eider leeft van schelpdieren, krabben en kreeftachtigen, en broedt op eilanden en andere rustige plaatsen nabij de zee. De meeste eidereenden broeden in arctische streken. Nederland ligt aan de zuidgrens van het broedareaal. Buiten Nederland wordt het dons, waarvan het nest wordt gemaakt, plaatselijk gewonnen voor gebruik in kussens en dekens. Overexploitatie van een aantal broedkolonies in het hoge noorden (maar ook in Nederland) leidde in het verleden tot een forse afname. In Nederland staat de populatie eiders, zowel de broedvogels als de niet-broeders, momenteel onder grote druk door mechanische kokkelvisserij in het Waddengebied, waardoor de beschikbaarheid van voedsel voor eiders sterk is afgenomen. Dit heeft met name in de winters geleid tot massale sterfte. Behalve in het Waddengebied is de spisula-visserij in het Noordzeegebied ook van invloed op de voedselsituatie voor eiders.",
   "latin_name": "Common Eider, Somateria mollissima",
   "trend_and_amount": "Eidereenden broeden sinds 1906 in duinen en kwelders in het Nederlandse Waddengebied. Aanvankelijk namen de aantallen hier toe, totdat lozingen van uit de Rijnmond afkomstige vergiften eind jaren zestig een massale sterfte veroorzaakten. Na een verbod op de belangrijkste veroorzakers trad een herstel op; midden jaren tachtig bedroeg de stand 5000-7000 broedparen. Sindsdien gaat het weer bergafwaarts. Het totaal aantal broedparen ligt nu onder de 4000. Enkele paren broeden sinds eind jaren tachtig in het Deltagebied."
  },
  {
   "name": "Ekster",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=60",
   "status": "Broedvogel",
   "information": "Eksters zijn intelligente vogels met een fascinerende leefwijze, die hen helaas niet erg populair heeft gemaakt. Als echte opportunisten gaan ze te werk. Tot hun derde levensjaar leven eksters in 'jeugdbendes', een harde leerschool om de noodzakelijke ervaring op te doen die een ekster nodig heeft om jongen groot te kunnen brengen. Eksters eten wat ze maar kunnen vinden: het grootste deel van hun menu bestaat uit emelten, torretjes en kevers, regenwormen en menselijk afval als patat en brood. Vooral in het broedseizoen, wanneer de eksters zelf jongen hebben, vullen ze dit menu aan met eitjes en soms jonge vogels. Het brood- en patatmenu levert onvoldoende eiwitten om jongen gezond groot te kunnen doen worden. De ogenschijnlijk slechts zwart-wit gekleurde vogel komt bij nadere bestudering helemaal tot leven en blijkt een bont palet aan metallic-kleuren te vertonen. Eksters staan er in de volksmond om bekend glimmende voorwerpen als sierraden en zilveren theelepeltjes te 'stelen' en naar het nest te brengen. Dit gedrag komt voort uit de onverzadigbare nieuwsgierigheid van eksters; alles dat er 'anders' uitziet, wordt onderzocht en eventueel begraven onder enkele bladeren voor later gebruik.",
   "latin_name": "Common Magpie, Pica pica",
   "trend_and_amount": "De verspreiding van eksters in Nederland is, in vergelijking met 30 jaar geleden, sterk toegenomen, vooral in de richting van stedelijk gebied. Het aantal eksters is na deze opmars sinds 1985 weer vrij sterk afgenomen als gevolg van veranderingen in de leefomgeving."
  },
  {
   "name": "Engelse kwikstaart",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=653",
   "status": "Zeer schaarse broedvogel, schaarse doortrekker.",
   "information": "De Engelse kwikstaart werd lange tijd beschouwd als één van de vele ondersoorten van de Gele kwikstaart (Motacilla flava), maar is hiervan recent afgesplitst. Mannetjes van de Engelse kwikstaart hebben een geheel gele kop, Gele kwikstaart-mannetjes hebben - verwarrend, wellicht - grijs op de kop. De Engelse kwikstaart broedt in open landschappen (de bollenstreek).",
   "latin_name": "Yellow Wagtail, Motacilla flavissima",
   "trend_and_amount": "De broedaantallen zijn sterk afgenomen. In de bollenstreek is het aantal geschikte broedplaatsen toegenomen maar zijn de aantalleen afgenomen. Dit houdt waarschijnlijk verband met de achteruitgang van de soort in Engeland. In Engeland worden veel graslanden omgezet in bouwlanden"
  },
  {
   "name": "Fazant",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=608",
   "status": "Algemene broedvogel",
   "information": "Fazanten zijn prachtig gekleurde vogels - althans, de mannetjes. De vrouwtjes zijn bijzonder goed gecamoufleerd. De fazant komt van nature voor in Europa, maar niet in de West-Europese landen. Het gebied tussen Georgië, Armenië, Azerbeidjan en van Vietnam tot in Noord-Korea vormt het oorspronkelijke leefgebied van de fazant. De Romeinen waardeerden de fazant om zijn vlees en zorgden ervoor dat de soort over grote delen van Europa werd verspreid. Toch duurde het nog lang voordat het Europese fazantenbestand zo groot werd als het tegenwoordig is. Vooral ten behoeve van de plezierjacht werden vanaf de 18e eeuw grote aantallen fazanten gefokt en losgelaten. Dit is in Nederland verboden, maar gebeurt illegaal nog wel eens. De fazant komt van nature voor in laaglandbossen, waar het is gespecialiseerd in het vangen van insecten, hagedissen en soms muizen, zaden en aas op de bosbodem. De in Nederland voorkomende fazant is een mix van verschillende ondersoorten en varianten, die in het Aziatische broedgebied voorkomen.",
   "latin_name": "Common Pheasant, Phasianus colchicus",
   "trend_and_amount": "Het aantal fazanten is vooral onderhevig aan schommelingen die het gevolg zijn van jachtpraktijken. Sinds 1978 is het uitzetten van fazanten voor de plezierjacht aan banden gelegd, maar in de jaren '90 werden nog altijd zo'n 50.000 dieren per jaar in het wild uitgezet. Daarnaast worden nog altijd illegale uitzetacties geconstateerd, met name op landgoederen. Interessant is de situatie op de Veluwe, waar het fazantenbestand totaal is ingestort nu er geen predatoren meer bejaagd worden, geen extra voedsel word verstrekt en de populatie op zichzelf is aangewezen. In Nederland broedden in de periode 1998 - 2000 zo'n 50.000 tot 60.000 fazantenhanen met territorium en een harem. Dat aantal zal nog wel even blijven dalen, nu de populaties in veel gebieden meer op zichzelf zijn aangewezen."
  },
  {
   "name": "Fitis",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=609",
   "status": "Algemene broedvogel",
   "information": "Er is een handjevol kleine groene zangvogelsoorten, die allemaal sterk op elkaar lijken. De fitis is er zo ongeveer de meest voorkomende van dit stel, op de voet gevolgd door de tjiftjaf. Het geluid van de fitis is echter gemakkelijk te onderscheiden van alle andere vogels: een helder, aflopend riedeltje met enkele hogere tonen aan het einde. Fitissen broeden op de grond en zoeken hun voedsel in struwelen. Het totale fitisbestand eet per jaar tonnen aan muggen en vliegen - iets waarvoor mensen de soort dankbaar mogen zijn!",
   "latin_name": "Willow Warbler, Phylloscopus trochilus",
   "trend_and_amount": "Het Nederlandse fitis-bestand wordt geschat op ongeveer 500.000 paren. Dat zijn er aanzienlijk meer dan de schattingen uit de periode 1979 - 1985, toen 250.000 tot 400.000 paren werden genoemd. De oppervlakte bossen in Nederland is de laatste decennia toegenomen, waardoor de oppervlakte beschikbaar broedgebied meer is dan voorheen. De fitis broedt in hoge dichtheden in venen, jonge bossen en heiden. In open agrarisch gebied is de soort veel minder algemeen."
  },
  {
   "name": "Frater",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=735",
   "status": "Wintergast",
   "information": "Fraters zijn wintergasten die hun broedgebieden voornamelijk in Noorwegen hebben. In Schotland leeft een aparte ondersoort. Bijzonder aan deze soort is de vreemde verspreiding over de wereld: de voornaamste broedgebieden liggen duizenden kilometers uiteen. Eén cluster in Noordwest-Europa, het andere tussen de Kaukasus en Centraal-Azië. Fraters houden zich vaak op in groepen kneuën. Daardoor zijn fraters in het veld veelal erg lastig om te ontdekken. Het kenmerkende roepje van de frater kan echter uitkomst bieden: een langgerekt twieieiet (de Engelse naam, Twite is hiervan afgeleid).",
   "latin_name": "Twite, Carduelis flavirostris",
   "trend_and_amount": "Op een enkel jaar na, waarin relatief grote aantallen fraters in Nederland worden waargenomen, gaat het niet goed met de frater. De aantallen die in de winter geteld worden nemen sinds het begin van de jaren 1980 vrij sterk af."
  },
  {
   "name": "Fuut",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=457",
   "status": "Broedvogel",
   "information": "De fuut is een opvallende verschijning in vogelland. Niet alleen vanwege het prachtige verenkleed, de jongen-met-zebrastrepen, de prachtige baltsrituelen of andere interessante gedragingen. Futen zijn vogels die profiteren van de eutrofiëring van wateren en dat is bijzonder; de meeste ander diersoorten kunnen daar niet tegen. Futen zijn sterk gebonden aan zoete wateren in vooral de lage delen van Nederland, al komen ze ook buiten dit gebied regelmatig voor.",
   "latin_name": "Great Crested Grebe, Podiceps cristatus",
   "trend_and_amount": "Het aantal futen neemt in het grootste deel van het verspreidingsgebied toe. Dit is nu eens geen goed teken; het betekent dat de voedselrijkdom van het overgrote deel van het zoete oppervlaktewater toeneemt, als gevolg van meststoffen die in het ecosysteem terecht komen. Voedselrijke wateren zijn door de bank genomen minder biodivers dan voedselarmere wateren, gletsjerrivieren uitgezonderd."
  },
  {
   "name": "Gaai",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=466",
   "status": "Broedvogel",
   "information": "De wetenschappelijke naam 'Garrulus glandarius' is vrij te vertalen als 'voortdurend krassende eikelzoeker', en dat typeert de gaai uitstekend. In de winter althans, want in het broedseizoen zijn gaaien opvallend stille vogels. Daaraan voorafgaand echter zijn het echte lawaai(pape)gaaien, die als een bezetene krijsend door de bomen achter elkaar aanzitten. Gaaien zijn bekend om de prachtige, opvallende blauw-zwart gestreepte vleugelbocht. Van oorsprong zijn gaaien vrij schuwe bosvogels, maar net als merels en kool- en pimpelmezen, zijn ook gaaien hun horizon gaan verbreden en nu volop te vinden in parken en stadsrandzones. Het voedsel van gaaien bestaat voornamelijk uit insecten, aangevuld met eieren en jongen van onoplettende zangvogels. 's Winters eten gaaien vooral eikels, maar ook beukennootjes, granen (mais), fruit en andere eetbare zaken die ze voor de bek komen. Gaaien hebben in bosgebieden de functie van indringer-alarm; veel (zoog)dieren reageren op de alarmroep van gaaien en verbergen zich voor het naderende onheil. Vaak zijn dat goedbedoelende wandelaars, maar ook voor katten wordt gealarmeerd.",
   "latin_name": "(Eurasian) Jay, Garrulus glandarius",
   "trend_and_amount": "Het aantal gaaien is sinds 1975 licht toegenomen, maar lijkt zich de laatste jaren te stabiliseren. Dat kan komen omdat de gaai zijn opmars vanuit bossen naar het verstedelijkte gebied enigszins voltooid lijkt te hebben. Bovendien wordt er de laatst jaren geen grootschalige boscomplexen meer aangelegd en zijn de bossen in de Flevopolder min of meer 'volwassen' aan het worden. In 2000 werden 40.000 tot 60.000 paren vastgesteld."
  },
  {
   "name": "Geelgors",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=11",
   "status": "Broedvogel",
   "information": "De geelgors is een stand- en zwerfvogel van diverse halfopen landschappen, zoals licht beboste heide, bosranden en agrarisch gebied met heggen, houtwallen en grazige wegbermen. Geelgorzen worden vrijwel uitsluitend aangetroffen in het oosten van het land. Het nest wordt op de grond gebouwd, vaak tussen hoge kruiden en struweel. In de broedtijd worden zaden en kleine ongewervelden gegeten; buiten de broedtijd vormen zaden de hoofdmoot van het menu.",
   "latin_name": "Yellowhammer, Emberiza citrinella"
  },
  {
   "name": "Geelpootmeeuw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=681",
   "status": "Onregelmatige broedvogel.",
   "information": "De geelpootmeeuw is van oorsprong de Zuid-Europese tegenhanger van de zilvermeeuw die in Nederland veel voorkomt. Tegenwoordig worden er ook steeds meer geelpotige zilvermeeuwen in ons land waargenomen. Ze lijken sprekend op de zilvermeeuw, maar dan met knalgele poten.Ze gedragen zich ook als echte (zilver)meeuwen en roven het liefst voedsel van andere vogels. Ook eten ze graag afval en etensresten. Het zijn echte alleseters en heel nuttig voor de natuur.",
   "latin_name": "Yellow-legged Herring Gull, Larus cachinnans",
   "trend_and_amount": "Vanuit Zuid-Europa nemen de aantallen geelpootmeeuwen tegenwoordig jaarlijks toe in ons land."
  },
  {
   "name": "Gekraagde roodstaart",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=610",
   "status": "Broedvogel",
   "information": "De gekraagde roodstaart is een vogelsoort van oude, parkachtige bossen. Deze vogelsoort is vooral te vinden op de zandgronden. Open plekken, oude bomen, graslanden of heiden moeten elkaar afwisselen. Gekraagde roodstaarten zijn holenbroeders, welke ook wel van nestkasten gebruik maken. De aanwezigheid van een gekraagde roodstaart blijft vaak onopgemerkt: het is nogal een schuwe en onopvallende vogelsoort die vaak pas opvalt wanneer het mannetje uitbundig zit te zingen. De gekraagde roodstaart is tegenwoordig niet meer zo algemeen als enkele decennia geleden.",
   "latin_name": "Common Redstart, Phoenicurus phoenicurus",
   "trend_and_amount": "De aantallen van de gekraagde roodstaart lopen terug, door een aantal factoren. Met name in het -stees meer verstedelijkte - rivierengebied, Zuid-Holland en Zuid-Limburg neemt de soort sterk af. In Flevoland is de gekraagde roodstaart op veel plaatsen opgedoken, nu de Flevo-bossen op leeftijd beginnen te komen. Het vervangen van het kaalkapsysteem in de bosbouw door meer natuurlijk bosbeheer doet de gekraagde roodstaart nu eens géén goed: veel soorten profiteren hiervan maar de kapvlakten waren prima habitat voor de gekraagde roodstaart. In de periode 1998 - 2000 broedden ongeveer 23.000 tot 30.000 paren gekraagde roodstaarten in Nederland. Dat zijn er minder dan de 35.000 tot 50.000 paren welke in de periode 1979 -1985 vastgesteld werden."
  },
  {
   "name": "Gele kwikstaart",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=611",
   "status": "Broedvogel",
   "information": "De gele kwikstaart is een vogelsoort met een groot verspreidingsgebied. Gele kwikstaarten hebben een voorkeur voor open landbouwgebieden met een dichte vegetatie van 40 tot 65 cm. hoogte. Het zijn insecteneters die naar allerlei dierlijke eiwitten zoeken. Daarbij wippen ze de staart regelmatig met felle schokkende bewegingen op en neer: het typische 'kwikken' van de staart. Vogeltaxonomen onderscheiden tenminste 10 verschillende ondersoorten; al met al een verwarrende groep van verwanten. Van de Engelse gele kwikstaart (M. flavissima) is de status helemaal onduidelijk. Sommigen onderscheiden deze als een aparte soort, anderen classificeren deze als ondersoort van de gele kwikstaart.",
   "latin_name": "Blue-headed Wagtail, Motacilla flava",
   "trend_and_amount": "Het gele kwikstaartenbestand is de laaste decennia geslonken van zo'n 40.000 tot 70.000 paren naar ongeveer 40.000 tot 50.000 paren."
  },
  {
   "name": "Geoorde fuut",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=12",
   "status": "Broedvogel, doortrekker en wintergast",
   "information": "Geoorde futen broeden in ondiepe, kleinschalige wateren, waar een drijvend nest van rottende plantenresten gebouwd wordt. Vaak wordt in kolonies gebroed, soms temidden van kokmeeuwen en visdieven. Veel broedplaatsen zijn slechts tijdelijk geschikt, maar nieuwe broedgelegenheid wordt in de regel snel ontdekt en in gebruik genomen. Belangrijke recente broedplaatsen zijn de vennen van Noord-Brabant en Drenthe en in mindere mate duinmeren en ondergelopen weilanden. Het voedsel bestaat vooral uit insekten en andere ongewervelde waterdieren. Buiten het broedseizoen wordt meer vis gegeten.",
   "latin_name": "Black-necked Grebe, Podiceps nigricollis"
  },
  {
   "name": "Gierzwaluw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=612",
   "status": "Broedvogel",
   "information": "De huizen, kantoorgebouwen, hotels, kerken en andere bouwsels van de mens zijn voor de gierzwaluw net een rotslandschap vol met holten. Sommige van die holtes zijn prima geschikt om in te broeden: vaak zijn het de kieren tussen dakpannen en de tengels (panlatten) waarop deze rusten, bovenop hoge gebouwen. Ook spouwmuur-isolatiegaten en andere holten voldoen vaak als broedplaats voor de gierzwaluw. Vooral oude gebouwen, vaak in de binnenstad van steden, zijn geliefd broedgebied van de gierzwaluw. Terwijl de winkelstraten beneden vergeven zijn van koopjesjagende mensen zwieren de zwaluwen door de lucht en nemen een totaal ander landschap waar dan de winkelende mens beneden. Het gedrag en de biologie van de gierzwaluw zijn nog steeds in een waas van mysterie gehuld; zo slapen gierzwaluwen waarschijnlijk in de lucht, maar zijn er ook biologen die beweren dat deze vogels in boomtoppen slapen.",
   "latin_name": "Common swift, Apus apus",
   "trend_and_amount": "Het is moeilijk, zo niet onmogelijk, om een trend te destilleren uit de informatie die verzameld is over de gierzwaluw. Het is een vogelsoort die zeer moeilijk te inventariseren is. Dat komt mede doordat vogelaars nu eenmaal niet de neiging hebben in steden naar vogels te zoeken, maar zich vooral op het buitengebied te concentreren."
  },
  {
   "name": "Glanskop",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=613",
   "status": "Broedvogel",
   "information": "volgt vrijwel precies de verspreiding van de beuk, een loofboomsoort welke in de herfst grote hoeveelheden zaden produceert. Deze zijn van levensbelang voor de glanskop, die er vrijwel de hele winter van leeft. In het voorjaar zijn het vooral eikenbomen waarin het voedsel gezocht wordt, terwijl glanskoppen het liefst in een (dode) naaldboom broeden. \"",
   "latin_name": "Marsh Tit, Parus palustris",
   "trend_and_amount": "Het totale bestand bedraagt ongeveer 12.000 tot 15.000 paren. Dat is iets minder dan in de periode 1979 - 1985, toen er zo'n 13.000 tot 20.000 paren werden vastgesteld."
  },
  {
   "name": "Goudhaan",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=682",
   "status": "Broedvogel, jaarvogel",
   "information": "De goudhaan is Europa's kleinste vogeltje. Van snavel tot staartpunt meet hij slechts 8,5 cm! Het is een zangvogeltje dat vooral te vinden is in naaldbossen met lariksen en sparren. Ook al komen er grote aantallen goudhaantjes voor in ons land, ze worden niet snel gezien. Ze leven namelijk vooral in de toppen van naaldbomen. Hun aanwezigheid wordt meestal verraden door hun liedje of roepjes van hoge tonen; 'zrie-zrie-zrie'. Door de hoge tonen zijn ze helaas minder goed te horen voor oudere mensen waarbij het gehoor wat achteruit is gegaan. Ze leven in groepjes en trekken vaak op met mezen.Goudhaantjes kunnen ontzettend tam zijn en vooral in de trektijd als er duizenden in ons land neerstrijken zijn ze zo met voedsel zoeken bezig dat je ze soms bijna aan kunt raken.",
   "latin_name": "Goldcrest, Regulus regulus",
   "trend_and_amount": "Stabiel, maar strenge winters kunnen het aantal decimeren. Extra veel jongenproductie in de jaren erna compenseren de winterse verliezen."
  },
  {
   "name": "Goudplevier",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=489",
   "status": "Doortrekker en wintergast",
   "information": "Goudplevieren zijn in Nederland vooral in de winter waar te nemen, wanneer grote aantallen neerstrijken op het wad, langs rivieren en in grazige weilanden. Goudplevieren broeden niet in Nederland; het laatste broedgeval dateert uit 1974, het voorlaatste uit 1937.",
   "latin_name": "(European) Golden Plover, Pluvialis apricaria",
   "trend_and_amount": "De goudplevier is sinds 1937 als regelmatige broedvogel verdwenen. Er zijn na die tijd nog welke enkele baltsende mannetjes aangetroffen, maar bewijzen voor broedpogingen zijn er niet. In anderhalve eeuw tijd is de broedpopulatie van de goudplevieren in de Benelux, Noord-Duitsland en Denemarken, sterk achteruit gegaan. Er broeden nog enkele broedparen in Neder-Saksen en Jutland\nDeze sterke achteruitgang is het gevolg van de enorme teruggang van hoogveengebieden en heideterreinen\nDe goudplevier lukt het niet, zoals andere typische broedvogels van hoogveengebieden, de stap te zetten naar weidelandschappen."
  },
  {
   "name": "Goudvink",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=452",
   "status": "Broedvogel",
   "information": "Goudvinken zijn, ondanks het fraaie kleurvertoon van de mannetjes, niet zulke opvallende vogels. Dat komt ondermeer doordat ze niet erg beweeglijk zijn. Ook de geluiden die de vogels maken zijn niet erg opvallend, behalve voor wie weet waarnaar hij of zij moet luisteren (een treurig, zacht roepje).",
   "latin_name": "(Eurasian) Bullfinch, Pyrrhula pyrrhula",
   "trend_and_amount": "Het aantal goudvinken is de laatste jaren min of meer constant gebleven. Wel is de verspreiding door Nederland licht afgenomen. Het aantal goudvinken varieert enigszins met de beschikbaarheid van jonge naaldbosaanplant. Steeds meer bossen worden geintegreerd of natuurlijk beheerd, waardoor de beschikbaarheid van aanplantpercelen afneemt. Toch levert dit vaak en bostype op waarin goudvinken zich ook thuisvoelen."
  },
  {
   "name": "Grasmus",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=614",
   "status": "Broedvogel",
   "information": "De grasmus zélf is geen opvallende vogel, maar de zang compenseert dit volledig. Het is een markante, krassende zang, alsof de vogel erg zijn best doet maar gewoon niet zoveel 'talent' heeft. Grasmussen zijn 'pioniervogels' zoals paardenbloemen dat zijn in de plantenwereld. Ze zijn te vinden op plekken waar velden met ruigtekruiden, omzoomd door struweel, de overhand hebben. Ondanks zijn naam is de grasmus niet nauw verwant aan de huismus. De 'familie' van de grasmussen is vooral een in het zuiden van Europa en in Afrika voorkomende groep vogels. De gramus heeft van het hele stel veruit het grootste verspreidingsgebied. De mannetjes komen eerder terug uit Afrika dan de vrouwtjes. In die tussentijd bouwt het mannetje enkele nesten, waaruit het vrouwtje een keuze maakt. Bevalt geen van de nesten haar, dan bouwt ze alsnog haar eigen nest...",
   "latin_name": "Whitethroat, Sylvia communis",
   "trend_and_amount": "Nadat de populatie in het Nederlandse duingebied in de jaren '60 volledig ineenstortte, is de grasmus bezig aan een sterke come-back. Het gaat de soort momenteel erg goed, want ook in het landelijk gebied nemen de aantallen licht toe, zij het niet zo sterk als in de duinen."
  },
  {
   "name": "Graspieper",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=664",
   "status": "Broedvogel",
   "information": "Het licht voor de hand, maar een graspieper is inderdaad een vogel die voornamelijk 'in het gras zit en 'piep' zegt'. Bij het opvliegen dan, want op de grond zijn de vogels muisstil. Vrijwel elk open gebied met een korte vegetatie - of het nu weilanden, duinen, akkers, heiden of hoogvenen zijn - wordt bewoond door graspiepers. De vogel is dan ook overal in Nederland aan te treffen in het buitengebied.",
   "latin_name": "Meadow Pipit, Anthus pratensis",
   "trend_and_amount": "De aantallen graspiepers zijn de laatste decennia sterk afgenomen onder invloed van intensivering van de melkveehouderij. Veruit de grootste aantallen graspiepers broeden immers op boerenland. Buiten de intensief gebruikte graslanden is het beeld veel minder negatief; er zijn ook gebieden waar een duidelijke toename is geconstateerd. Voor 1998-2000 wordt de populatie op 70.000 - 80.000 paren geschat."
  },
  {
   "name": "Graszanger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=683",
   "status": "Schaarse broedvogel",
   "information": "De graszanger heette vroeger waaierstaartrietzanger. In ons land komt hij voornamelijk voor in Zeeuws-Vlaanderen. Het is een zeer wintergevoelige soort die massaal het loodje legt bij langdurige vrieskou. Zijn de winters een aantal jaar zacht dan rukken ze vanuit hun normale leefgebied in Zuid-Europa op naar het noorden en kunnen dan ook Nederland bereiken. Ze houden er een verborgen leefwijze op na, maar zijn goed te onderscheiden van andere zangvogels door een constant herhaald 'zip'-geluid dat ze tijdens het broedseizoen produceren. Ze worden daarom ook wel eens 'zipzanger' genoemd.",
   "latin_name": "Fan-tailed Warbler, Cisticola juncidis",
   "trend_and_amount": "Stabiel, maar gevoelig voor strenge winters."
  },
  {
   "name": "Grauwe franjepoot",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=684",
   "status": "Doortrekker in klein aantal",
   "information": "De grauwe franjepoot in een zeldzame verschijning in ons land, met gemiddeld zo'n 10 tot 20 waarnemingen per jaar, voornamelijk in de noordwestelijke helft. Deze broedvogel van de arctische gebieden doet op doortrek naar het zuiden in de maanden augustus en september ons land kortstondig aan.\nAl zwemmend pikken ze voortdurend insecten en waterbeestjes van het wateroppervlak op. Dit doen ze al rondjes draaiend wat soms heel snel gebeurt, zodat je er tureluurs van zou worden",
   "latin_name": "Red-necked Phalarope, Phalaropus lobatus",
   "trend_and_amount": "Zeer talrijke broedvogel (bijv. in Rusland 100.000 - 1 miljoen broedparen), IJsland (30.000 - 50.000 paren), Zweden (10.000 - 25.000 paren), Finland (10.000 - 25.000 paren) Bron: The Birds of the Western Palearctic, concise edition 1998. Aantal stabiel."
  },
  {
   "name": "Grauwe gans",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=449",
   "status": "Broedvogel",
   "information": "Het is nu nauwelijks voorstelbaar dat de grauwe gans nog geen drie decennia geleden een zeer zeldzame broedvogel is geweest, die plaatselijk zelfs werd uitgezet om te voorkomen dat de soort uit Nederland zou verdwijnen. Inmiddels broeden er in Nederland meer dan 8.000 paren en vestigt de soort zich nog steeds op nieuwe plaatsen. De Oostvaardersplassen in Flevoland vormden de uitvalsbasis voor dit opmerkelijke herstel. Gedomesticeerde en weer verwilderde grauwe ganzen (een witte, een bruine en een gecombineerde variant) gaan als 'soepgans' door het leven en kunnen op de meest bizarre plaatsen aangetroffen worden, ook tussen wilde grauwe ganzen. Deze vogels zijn vaak minder schuw en vertonen een afwijkende poot- of snavelkleur of een verenkleed dat niet overeenkomt met de wilde grauwe gans.",
   "latin_name": "Greylag Goose, Anser anser",
   "trend_and_amount": "Afgelopen dertig jaar is sprake geweest van een ware grauwe ganzenpopulatie-explosie. Het aantal is in korte tijd van slechts enkele paren toegenomen van amper 150 paar tot meer dan 8.500 paren."
  },
  {
   "name": "Grauwe gors",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=13",
   "status": "Broedvogel, doortrekker en wintergast",
   "information": "Grauwe gorzen zijn vogels van open, liefst licht heuvelachtige of door dijken doorsneden landelijke gebieden. Het grondnest bevindt zich in ruig grasland, struweel of op (graan)akkers. In de broedtijd worden zowel kleine ongewervelden als granen en zaden van kruiden en grassen genuttigd. De winter wordt groepsgewijs doorgebracht nabij de broedplaatsen, liefst op zaadrijke plaatsen als stoppelvelden en kwelders. In Nederland wordt de grauwe gors vooral aangetroffen in natuurontwikkelingsgebieden in de uiterwaarden van de grote rivieren, waar de soort een voldoende gevarieerd habitat vindt. Vooral Limburg herbergt relatief veel grauwe gorzen, welke in de kleinschalige akkerbouwgebieden in de Maasvallei kunnen worden aangetroffen.",
   "latin_name": "Corn Bunting, Miliaria calandra",
   "trend_and_amount": "Over het vroegere voorkomen van de grauwe gors in Nederland zijn slechts weinig gegevens voorhanden. Toch was het vermoedelijk lange tijd een plaatselijk gewone vogel van akker- en graslanden, vooral in het oosten en zuiden des lands. Midden jaren zeventig bleek de Nederlandse populatie nog maar 1100-1250 paar te bedragen. Groningen, het rivierengebied, Zeeuws-Vlaanderen en Limburg waren bolwerken voor de soort. Sindsdien is de stand van de grauwe gors steeds verder gekelderd; van 450-700 paar in 1980 en 250-375 paar in 1985 tot 50-75 paar in 1992. Inmiddels heeft de soort een nieuw dieptepunt bereikt: in 2000 broedden nog slechts 50-100 paren. Alleen in Limburg en in Zeeuws-Vlaanderen wordt nu nog jaarlijks gebroed."
  },
  {
   "name": "Grauwe kiekendief",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=14",
   "status": "Broedvogel en doortrekker",
   "information": "Grauwe kiekendieven zijn vogels van open landschappen. Het voedsel bestaat uit kleine gewervelden (vooral muizen en zangvogels) en insekten en wordt vaak op grote afstand van het nest verzameld. Het zijn trekvogels, die overwinteren in tropisch Afrika. De herkenning van grauwe kiekendieven is vaak lastig, omdat de soort erg lijkt op de blauwe kiekendief. Grauwe kiekendieven komen in Nederland bijna alleen voor in Noordoost-Groningen, de Lauwersmeer en Flevoland. Dankzij de inzet van vrijwilligers en vogelbeschermers kon de grauwe kiekendief voor Nederland behouden blijven.",
   "latin_name": "Montagu's Harrier, Circus pygargus",
   "trend_and_amount": "De grauwe kiekendief is in de loop van de eeuw gestaag in aantal afgenomen; van 500-1000 paar rond 1900, 250 paar in 1950 en 50 paar in 1980 tot minder dan tien paar in 1990. Belangrijke oorzaken van deze enorme afname zijn het verdwijnen van grote oppervlaktes heide, stuifzanden en hoogvenen en de ongeschiktheid voor de soort van het hoogproduktieve agrarische landschap, dat ervoor in de plaats kwam. In de duinen spelen vooral versnippering en verstoring een negatieve rol. De grootschalige braaklegging van akkergronden in Oost-Groningen leidde onverwacht tot een - mogelijk slechts tijdelijke - opleving van de soort; hier broeden de laatste jaren 10 tot 20 paren."
  },
  {
   "name": "Grauwe klauwier",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=15",
   "status": "Broedvogel en doortrekker",
   "information": "De grauwe klauwier is een broedvogel van ruige, halfopen gebieden met opslag van struweel of jong geboomte. De aanwezigheid van flink wat grote insekten als kevers, bijen en hommels is erg belangrijk, zij vormen de hoofdmoot van het menu. Verder worden hagedissen, kleine zoogdieren en jonge vogels gegeten. De naam 'klauwier' slaat op de gewoonte van de vogels om een voorraadje prooidieren op te hangen aan de doornen van bramen of andere stekelige struiken. Grauwe klauwieren zijn trekvogels en overwinteren in zuidelijk Afrika. Grauwe klauwieren zijn erg zeldzaam geworden en worden alleen nog gevonden in kleinschalige, zeer gevarieerde landschappen, zoals hoogvenen en enkele kleinschalige, oude akker- en weidelandschappen.",
   "latin_name": "Red-backed Shrike, Lanius collurio",
   "trend_and_amount": "Tot het midden van deze eeuw was de grauwe klauwier een typische en verspreide broedvogel van het kleinschalige cultuurland en van 'woeste gronden'. Bolwerken waren de duinstreek, de oostelijke zandgronden en Zuid-Limburg. In het polderland was hij schaarser, maar hij ontbrak bijna nergens. In totaal ging het om tenminste enige duizenden paren. Vanaf 1950 kwamen uit alle delen van het land berichten over een afname van de grauwe klauwier. De omvang van die afname werd pas goed duidelijk door het werk aan de Nederlandse broedvogelatlas, midden jaren zeventig, toen nog slechts een maximum van 250 paren aanwezig bleek te zijn. Na een verdere afname in de jaren tachtig lijkt de laatste jaren een stabilisatie op te treden; in 1992 werd de stand geschat op 170-190 paar, in 2000 werd gesproken over 160-200 paren. De laatste bolwerken bevinden zich op de Veluwe, de oostelijke Waddeneilanden en in Drenthe. Verrassend is het talrijke voorkomen op het Bargerveen, een natuurgebied waar het oorspronkelijke hoogveen-landschap een nieuwe kans krijgt. In 1992 werden hier 105 broedparen geteld, meer dan 60% van de Nederlandse populatie!"
  },
  {
   "name": "Grauwe pijlstormvogel",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=685",
   "status": "Doortrekker",
   "information": "De grauwe pijlstormvogel is in ons land een zeldzame zeevogel die hoofdzakelijk langs de kust gezien wordt bij harde west- tot noordwesten wind. Over het algemeen blijven ze ver op zee, maar bij deze winden komen ze wat dichter langs de kust langs en kunnen ze beter waargenomen worden door de vele zeetrektellers die ieder najaar weer massaal langs onze kust uren over zee staan te turen (dit overigens vaak tot verbazing van vele toevallige passanten die denken dat ze naar onderzeeërs of dolfijnen staan te turen...) Grauwe pijlstormvogels keilen, net als alle andere pijlstormvogels met gestrekte, stijve vleugels laag over de golven. Ze broeden op eilandjes voor de zuidelijke kusten na Zuid-Amerika (Falklandeilanden en Tristan da Cunha) en Australië. Het zijn echt globetrotters die alle wereldzeeën bestrijken.",
   "latin_name": "Sooty shearwater, Puffinus griseus",
   "trend_and_amount": "Stabiele trend"
  },
  {
   "name": "Grauwe vliegenvanger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=654",
   "status": "Talrijke broedvogel",
   "information": "Grauwe vliegenvangers houden zich vooral op in bosranden en open bossen. Vanaf één of meerdere vaste uitkijkposten maken ze korte snelle vluchten achter vliegende insecten aan, die vaak in de lucht gevangen worden of van bladeren worden afgepikt. Grauwe vliegenvangers maken daarbij geen gebruik van een verstopplaats, maar zitten heel stil tot een geschikte maaltijd langs komt vliegen. De grauwe vliegenvanger is onopvallend grijsbruin van kleur en valt daardoor niet op. Het is dan ook het geluid van deze vogel dat zijn aanwezigheid verraadt: regelmatig roept de grauwe vliegenvanger iets van 'twiet - tik' (het 'tik klinkt heel 'kort en droog).",
   "latin_name": "Spotted Flycatcher, Muscicapa striata",
   "trend_and_amount": "Waarschijnlijk is de totale populatie grauwe vliegenvangers de laatste decennia licht afgenomen, maar dit is lastig met zekerheid te zeggen doordat tellingen in het landbouwgebied niet erg uitgebreid zijn uitgevoerd. Het totale aantal broedparen wordt dan ook geschat op 20.000 tot 30.000 paren."
  },
  {
   "name": "Griel",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=16",
   "status": "In Nederland als broedvogel verdwenen",
   "information": "et voor- en najaar doortrekkers waargenomen. De griel is goed gecamoufleerd en valt in een open zanderige omgeving bijna niet op. Bij onraad drukt hij zich tegen de grond. \"",
   "latin_name": "Stone-Curlew, Burhinus oedicnemus",
   "trend_and_amount": "In heel West-Europa gaat het al lange tijd slecht met de griel. Vernietiging van het broedbiotoop is hiervan een belangrijke oorzaak. In Frankrijk en Engeland heeft de griel zich gedeeltelijk aan kunnen passen aan gecultiveerde terreinen. De griel staat in Nederland op de Rode Lijst omdat hij als broedvogel uit ons land verdwenen is (motief E), net als uit België, Duitsland en delen van Engeland. Begin 20e eeuw broeden er nog ongeveer 30 paar grielen in ons land."
  },
  {
   "name": "Grijskopspecht",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=686",
   "status": "Incidentele broedvogel",
   "information": "De grijskopspecht vertoont deels overlap met de groene specht. De grijskopspecht is eerder een Oost-Europese soort die tot ver in Rusland voorkomt. In West-Europa, Spanje en Italië ontbreekt de soort. In Nederland is het een uiterst zeldzame gast met slechts vier waarnemingen. Vanaf mei 2000 tot 2004 heeft een mannetje grijskopspecht vier jaar lang een roffelboom gehad in de bossen bij Renkum. Om de zoveel minuten kwam hij even op de boom roffelen om zijn territorium af te bakenen en daarna vertrok hij weer. Er is helaas nooit een vrouwtje geconstateerd, dus waarschijnlijk heeft hij geen jongen voortgebracht. Deze grijskopspecht kreeg nationale bekendheid omdat hij al die jaren steeds terugkwam naar de zelfde roffelboom.",
   "latin_name": "Grey-headed woodpecker, Picus canus",
   "trend_and_amount": "Lichte afname in o.a. Duitsland door verlies aan geschikt oud natuurlijk bos. In andere landen stabiel."
  },
  {
   "name": "Groene specht",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=17",
   "status": "Broedvogel",
   "information": "Groene spechten zijn standvogels van open loofbossen, hoogstamboomgaarden, parken en oude houtsingels. Als broedplaats verkiest de soort meestal een zelfgehakt hol in een oude loofboom. Het voedsel bestaat uit grote mieren (vooral rode bosmieren) en wordt meestal op de grond verzameld. De lachende roep valt vaak eerder op dan de vogel zelf, maar wie eens een groene specht tekeer heeft zien gaan op een mierenhoop zal dit niet snel vergeten!",
   "latin_name": "(European) Green Woodpecker, Picus viridis",
   "trend_and_amount": "De groene specht is na de grote bonte de meest talrijke en verspreide specht in ons land. Waarschijnlijk trad halverwege de eeuw al een afname op, vooral op de oostelijke zandgronden. Midden jaren zeventig broedden nog 6000-7500 paar in ons land. Daarna zette de afname duidelijk door, vooral in het oosten en zuiden. Rond 1985 waren nog 3000-4500 paar over. Sindsdien lijkt de populatie in Achterhoek en Zuid-Limburg iets te stijgen, terwijl het midden van het land, het rivierengebied, oostelijk Brabant en aangrenzend Limburg een verdere afname melden. In de duinstreek en in Zeeland wordt sinds midden jaren tachtig een duidelijke toename opgemerkt. Het totaal aantal broedparen lijkt sinds midden jaren tachtig stabiel te zijn en wordt nu geschat op ongeveer 4.500 tot 5.500 paren."
  },
  {
   "name": "Groenling",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=615",
   "status": "Broedvogel",
   "information": "Staat er in uw omgeving ergens een hondsroos? Zoek in de nazomer dan eens zo'n struik op, en geheid dat u op de rozenbottels een stel groenlingen aan zult treffen. Ze doen hun naam eer aan: heldergroen, geelgroen, allerlei tinten groen zijn in het verenkleed van de groenling terug te vinden. De stevige snavel wordt gebruikt om zaden mee te kraken. Dat doen ze op een bijzondere manier: de vogel trilt als het ware de zaden in de snavel, ondertussen de maaltijd ronddraaiend. Op deze manier trilt de vrucht uit de schil los en wordt deze opgegeten. Dat gaat er dus bijzonder geavanceerd aan toe. De groenling is oorspronkelijk een bewoner van bosranden en halfopen zoomvegetatie. Dat natuurlijke habitat is zeldzaam geworden en tegenwoordig bewoont de groenling vooral cultuurlandschappen: als er maar genoeg dichte struiken zijn. Groenlingen zijn niet erg territoriaal en broeden soms in een los kolonieverband.",
   "latin_name": "Greenfinch, Carduelis chloris",
   "trend_and_amount": "De meeste vogeltellers tellen niet in bebouwde gebieden, maar voornamelijk in natuurgebieden. Daardoor is de populatie groenlingen in Nederland waarschijnlijk iets te laag ingeschat en lijkt een aantal van 50.000 tot 100.000 paren aannemelijk."
  },
  {
   "name": "Groenpootruiter",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=687",
   "status": "Doortrekker",
   "information": "De groenpootruiter met zijn kenmerkende 'tjuu tjuu tjuu' geluid is in Nederland een vrij algemene doortrekker die in het voorjaar en najaar regelmatig waargenomen kan worden op moddervlaktes en slikranden van plassen en meren in het binnenland. Bij het opvliegen laten ze een opvallend 'tjuu-tjuu-tjuu' horen. Vaak trekken ze in kleine groepen samen door.De groenpootruiter wordt nog wel eens verward met een poelruiter en andersom. De groenpoot is echter forser, met een opgewipte dikke snavel, terwijl de poelruiter veel ranker is met een 'naalddunne' niet opgewipte snavel.",
   "latin_name": "Greenshank, Tringa nebularia",
   "trend_and_amount": "Fluctuerend, maar stabiel."
  },
  {
   "name": "Grote bonte specht",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=616",
   "status": "Broedvogel",
   "information": "De grote bonte specht is de drummer van het bos; zowel mannetje als vrouwtje roffelen op takken om territorium en paarband te versterken. Grote bonte spechten hakken een nestholte uit in bomen, waarbij de voorkeur, begrijpelijk, uitgaat naar zachte houtsoorten. Berken zijn favoriet, maar andere boomsoorten worden ook gebruikt om een holte met rond gat in uit te hakken. Een specht krijgt daarbij geen hoofdpijn doordat de hersenen in een soort schokdempers zijn ingekleed. In de nestholte worden de eieren gewoon op het hout gelegd; de grote bonte specht maakt geen comfortabel nest voor de jongen.",
   "latin_name": "Great Spotted Woodpecker, Dendrocopus major",
   "trend_and_amount": "Het gaat goed met de grote bonte specht; het aantal broedparen in Nederland is ten opzichte van vorige decennia sterk toegenomen. Het bestand wordt geraamd op ongeveer 55.000 - 65.000 paren."
  },
  {
   "name": "Grote gele kwikstaart",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=676",
   "status": "Schaarse broedvogel, doortrekker en wintergast",
   "information": "De grote gele kwikstaart is te vinden langs snelstromende beken. Langs de oevers en op stenen in het water zoeken deze vogels naar insecten. Daarbij wippen ze voortdurend de staart op en neer. In Nederland zijn snel stromende beken vrij zeldzaam, de grote gele kwikstaart is dan ook niet overal aan te treffen. De beste plaatsen om deze sierlijke vogels te vinden zijn de sprengen op de Veluwe, allerlei aangelegde stromen in (landschaps)parken en langs de grote rivieren.",
   "latin_name": "Grey wagtail, Motacilla cinerea",
   "trend_and_amount": "Het gaat de grote gele kwikstaart goed. De laatste decennia zijn de aantallen langzamerhand verdubbeld van ongeveer 110-175 paren (jaren 1970) tot 240-300 paren in 1998-2000. Het opnieuw laten meanderen van voorheen gekanaliseerde beken en de verbeterde waterkwaliteit spelen de grote gele kwikstaart in de kaart."
  },
  {
   "name": "Grote jager",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=688",
   "status": "Jaargast, doortrekker en wintergast.",
   "information": "Grote jagers zijn snelvliegende zeevogels die hun voedsel bij voorkeur stelen van andere zeevogels als sterns en meeuwen. Dit heet kleptoparasitisme. Door hun snelle wendbare vlucht zijn ze in staat om een meeuw, stern of bijvoorbeeld een Jan-van-gent net zo lang te achtervolgen tot deze (van ellende) zijn voedsel uitbraakt of loslaat.Als ze de kans krijgen zijn ze ook in staat om andere vogels te doden of jongen uit nesten van andere vogels te roven. Echte boeven dus.",
   "latin_name": "Great skua, Stercorarius skua",
   "trend_and_amount": "Stabiel"
  },
  {
   "name": "Grote karekiet",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=18",
   "status": "Broedvogel",
   "information": "De grote karekiet is een typische rietbewoner met een stevig postuur. Van alle rietzangerachtigen is de grote karekiet het meest gebonden aan flinke oppervlakten stevig, overjarig riet aan de rand van open water. Dat heeft vooral te maken met het zware nest, dat door jong riet of andere vegetatie niet gedragen kan worden. Grote karekieten leven van middelgrote insekten en slakken, die liefst in dichte, kruidenrijke vegetatie verzameld worden. Het zijn trekvogels, die de winter doorbrengen in tropisch Afrika.",
   "latin_name": "Great Reed Warbler, Acrocephalus arundinaceus",
   "trend_and_amount": "De grote karekiet is van oudsher een vogel van laagveenmoerassen, het rivierengebied en binnendijkse kreken in de Delta. Op de zandgronden is hij altijd zeldzaam geweest. In de eerste decennia van deze eeuw bedroeg het Nederlandse broedbestand waarschijnlijk vele duizenden paren. Al vanaf de jaren vijftig wordt gesproken van een afname, en rond 1975 is het bestand geslonken tot 1200-1600 paar. Nadien heeft de afname zich onverminderd voortgezet, tot een aantal van 400-450 paar in 1992. De moerassen van Noordwest-Overijssel zijn het belangrijkste overgebleven broedgebied. Daarnaast spelen moerassen in het rivierengebied, Midden-Nederland, de Randstad en de Randmeren nog een rol van betekenis. In België is de soort recent als broedvogel verdwenen."
  },
  {
   "name": "Grote kruisbek",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=689",
   "status": "Jaarvogel, onregelmatige broedvogel",
   "information": "De grote kruisbek is in Nederland een erg zeldzame gast die heel af en toe tot broeden komt. Het kleinere broertje, de kruisbek is veel algemener in ons land. De grote kruisbek heeft een 'dikkere' nek dan gewone kruisbek, en de ondersnavel komt niet boven de bovensnavel uit als je hem van opzij ziet. De soorten lijken erg op elkaar en alleen ervaren vogelaars zijn in staat verschillende soorten uit elkaar te halen. In sommige jaren komen er vanuit het hoge noorden invasies van kruisbekken, die hun normale broedgebied ontvluchten uit gebrek aan voedsel. In zulke groepen zit dan ook nog weleens een aantallen grote kruisbekken. Als deze dan in de winter blijven hangen kunnen ze het jaar daarop tot broeden komen.",
   "latin_name": "Parrot Crossbill, Loxia pytyopsittacus",
   "trend_and_amount": "Stabiel (Noorwegen 10.000 - 100.000 paar, Zweden 10.000 - 50.000 paar, Rusland 10.000 - 100.000 paar)."
  },
  {
   "name": "Grote lijster",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=617",
   "status": "Broedvogel",
   "information": "De grote lijster is als het ware een zanglijster in de overtreffende trap. Neemt een zanglijster genoegen met 'gewoon' bos, een grote lijster wil grotere bomen, grotere open plekken en grotere slakken. Parkachtige bossen en bosranden zijn typische plaatsen om grote lijsters aan te treffen. Deze vogels zoeken graag naar voedsel op open plekken in bossen en op graslanden. Op plaatsen waar deze naast elkaar voorkomen is de grote lijster het talrijkst. Bij het voedselzoeken houden ze regelmatig de kop schuin, net als andere lijsters, om met één oog naar de bodem te kijken en met het andere de lucht in de gaten te houden. Er zou immers zomaar een havik op kunnen duiken terwijl een lekkere regenworm zich laat zien. De zang bestaat uit korte strofen, steeds als de vogel op gang lijkt te komen wordt het lied weer afgebroken. Grote lijsters zijn schuwe vogels.",
   "latin_name": "Mistle thrush, Turdus viscivorus",
   "trend_and_amount": "De aantallen grote lijsters lopen terug, al is de mate waarin niet helemaal duidelijk. Het slechtste scenario laat een forse afname zien, het meest positieve een slechts matige afname. In elk geval is duidelijk dat de door grote lijsters zo gewaardeerde oude landschappen onder druk staan."
  },
  {
   "name": "Grote mantelmeeuw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=618",
   "status": "Schaarse broedvogel",
   "information": "Van dichtbij bekeken zijn grote mantelmeeuwen kolossale vogels: het zijn de grootste meeuwen ter wereld. Deze reuzenmeeuw komt het meest voor aan de oceanische kusten van Ijsland, Noorwegen en de Britse Eilanden. In Nederland is de grote mantelmeeuw wel zeer regelmatig waar te nemen.",
   "latin_name": "Great Black-backed Gull, Larus marinus",
   "trend_and_amount": "Sinds 1993 broedt de grote mantelmeeuw ook in Nederland. Langs de Noordzeekusten echter is deze meeuwensoort als broedvogel niet erg talrijk; ook in Nederland gaat het om slechts kleine aantallen. Er broedden de laatste jaren tussen de 10 en 20 paren grote mantelmeeuwen in Nederland, vooral in Zeeland, op Terschelling en verder verspreid langs de Dollard en het IJsselmeergebied."
  },
  {
   "name": "Grote stern",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=19",
   "status": "Broedvogel",
   "information": "De grote stern is een kustvogel, die koloniegewijs broedt op schorren, groene stranden en schaars begroeide eilandjes. In Nederland is het een typische soort van de Wadden en de Delta. Het voedsel bestaat uit tot 15 centimeter grote vissen als zandspiering, smelt, sprot en jonge haring. Het zijn trekvogels, die overwinteren voor de Westafrikaanse kust, tot aan Zuid-Afrika toe",
   "latin_name": "Sandwich Tern, Sterna sandvicensis",
   "trend_and_amount": "Het beeld van het aantal broedende grote sterns in Nederland is er een van - door de mens veroorzaakte - pieken en dalen. Rond het begin van de twintigste eeuw werden veel grote sterns gedood om de fraaie veren als versiersel op dameshoeden te gebruiken. Daarnaast werden de eieren nogal eens geraapt voor consumptie. Na een verbod op deze praktijken steeg het aantal broedparen tot zo'n dertig- à veertigduizend in het midden van de eeuw. Eind jaren vijftig zette opnieuw een forse daling in, ditmaal vooral veroorzaakt door verlies van broedgebieden (De Beer!) en lozingen van voor de bestrijdingsmiddelen-industrie geproduceerde giftige gechloreerde koolwaterstoffen. In 1965 waren nog slechts 875 paren over. Na een verbod op de gewraakte lozingen konden de aantallen weer wat stijgen; begin jaren negentig broedden zo'n 9000 -12.000 paren in ons land.In de periode 1998 - 2000 schommelde het aantal broedparen rond de 14.500, hetgeen dus een stijging is ten opzichte van de 90'er jaren."
  },
  {
   "name": "Grote zaagbek",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=434",
   "status": "Wintergast",
   "information": "De grote zaagbek is een broedvogel van brede, langzaam stromende rivieren en meren omgeven door uitgestrekte bossen met oude bomen. In Nederland komt zo'n habitat niet of nauwelijks meer voor en de grote zaagbek broedt dan ook niet in ons land. In de winter kunnen grote zaagbekken echter regelmatig binnen onze grenzen worden aangetroffen. Vooral de mannetjes (lichtroze-met-groene-kop) zijn dan een opvallende verschijning op plassen en rivieren. Zout water wordt gemeden door de grote zaagbek, in tegenstelling tot de nauw verwante middelste zaagbek die zicht graag ophoudt in zeehavens.",
   "latin_name": "Goosander, Mergus merganser",
   "trend_and_amount": "Maximaal 24% van de Noordwest-Europese populatie van de grote zaagbek verblijft 's winters in Nederland. Dat is een fors aantal vogels, die het belang van een goed beheer van zoete wetlands in Nederland nog eens onderschrijven. Hoewel de tellingen zeer wisselende aantallen opleveren (deels een gevolg van de gebruikte methoden), lijken de aantallen overwinteraars op het IJsselmeer achteruit te gaan. Mogelijk is dit te wijten aan een verminderde beschikbaarheid van spiering."
  },
  {
   "name": "Grote zilverreiger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=440",
   "status": "Broedvogel",
   "information": "De grote zilverreiger is van oorsprong een vogel uit het mediterrane gebied. Door het beschikbaar komen van geschikte leefgebieden heeft deze hagelwitte reiger zijn verspreiding inmiddels uitgebreid tot in Nederland. De Oostvaardersplassen vormen het belangrijkste bolwerk in Nederland. Dit gebied is de springplank vanwaar andere gebieden inmiddels gekoloniseerd worden.",
   "latin_name": "Great egret, Casmerodius albus",
   "trend_and_amount": "Het eerste Nederlandse broedgeval van de grote zilverreiger is uit 1978. Na een moeizame periode, waarin afwisselend wel en niet gebroed werd, nam de grote zilverreiger een vlucht vanaf 1991. Met name het geleidelijk verhogen van het waterpeil bleek een belangrijke factor voor succes."
  },
  {
   "name": "Grutto",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=21",
   "status": "Broedvogel",
   "information": "Grutto's zijn dè ambassadeurs van het Nederlandse polderlandschap. Nergens ter wereld is deze van oorsprong op riviergraslanden en hoogvenen broedende vogel zo talrijk als in de contreien van oer-vaderlandse dorpen als Broek-in-Waterland of St. Nicolaasga. Zelfs binnen de stadsgrenzen van Amsterdam broeden meer grutto's dan in heel Groot-Brittannië en Frankrijk tezamen! Nederlandse grutto's broeden bij voorkeur op vochtige veengraslanden en leven van wormen en ander klein gedierte dat op of in de bodem leeft. De winter wordt doorgebracht in Westafrikaanse moerassen en rijstvelden. Oorspronkelijk broedden grutto's op riviergraslanden en hoogvenen. Vandaag de dag zijn grutto's in die gebieden nauwelijks nog te vinden. De grutto heeft een, tot recentelijk, uitstekend habitat gevonden in graslanden in agrarisch gebruik. Nu verdwijnt de grutto ook daar bijzonder snel. Er is nog een gruttosoort, de Rosse Grutto (Limosa lapponica lapponica). Deze broedt niet in Nederland maar overwintert hier in vrij groot aantal. De grutto heeft ook een ondersoort, de 'IJslandse grutto' (Limosa limosa islandica), welke in klein aantal doortrekt. Enkele ijslandse grutto's overwinteren in Nederland. Grutto's trekken meestal terug naar hun geboorteplaats en zijn daar sterk trouw aan: meestal broeden ze hoogstens enkele honderden meters van hun geboorteplaats.",
   "latin_name": "Black-tailed Godwit, Limosa limosa",
   "trend_and_amount": "In grote delen van het land is het aantal grutto's tot in de jaren vijftig toegenomen. De toegenomen voedselrijkdom door de intensievere bemesting was daar debet aan. Omstreeks midden jaren zestig kon de grutto het tempo van de agrarische veranderingen niet meer bijbenen. Sindsdien is het bergafwaarts gegaan: Anno 1990 naar schatting een kwart minder grutto's in kerngebieden en 50 tot 100 procent minder in de overige broedgebieden. Een schatting van de totale populatie voor midden jaren tachtig komt op 85.000 tot 100.000 paar. Inmiddels is de stand opnieuw drastisch afgenomen: er resteren nog 46.000 paren (2000) en de populatie neemt nog steeds fors af."
  },
  {
   "name": "Halsbandparkiet",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=619",
   "status": "Schaarse broedvogel",
   "information": "Ze zijn knalgroen, luidruchtig en assertief. Halsbandparkieten zijn tropische vogels, afkomstig uit Zuid-Azië en Centraal-Afrika. Door toedoen van de mens heeft deze papegaai op sommige plaatsen permanent weten te vestigen: het gaat om ontsnapte en losgelaten kooivogels. Halsbandparkieten zijn holenbroeders, die ook in nestkasten broeden. In Groot-Brittannië lijkt de halsbandparkiet te concurreren met kauwtjes, spechten en uilen om beschikbare broedholten, in Nederland is daarvan slechts in geringe mate sprake. Het broedsucces van de halsbandparkiet lijkt vrij laag te zijn.",
   "latin_name": "Ring-necked Parakeet, Psittacula krameri",
   "trend_and_amount": "Nadat de eerste halsbandparkieten in de jaren 1960 door de mens zijn losgelaten bleek de soort zich in Nederland vrij goed te kunnen handhaven. In Amsterdam en Den Haag bevinden zich inmiddels ware bolwerken van deze groene papegaai en de soort breidt zich nog altijd uit. De voortdurende bijvoedering in de stadse bolwerken dragen daaraan zeker bij; zonder bijvoedering zou de soort zich slechts moeilijk kunnen handhaven. Hoewel een gevreesde explosie van het aantal halsbandparkieten tot dusver is uitgebleven, is enige voorzichtigheid voor ecosysteem-vreemde soorten wel op zijn plaats. Uit onderzoek is gebleken dat ongeveer 1 op de 10 'exoten' zich op termijn als plaag manifesteert. Dat betekent dus dat ongeveer 90% van deze vreemdelingen zich prima zal weten te gedragen, maar zeker weten doet niemand dit."
  },
  {
   "name": "Havik",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=458",
   "status": "Broedvogel",
   "information": "De havik is een krachtige roofvogel, gespecialiseerd in het overrompelen van konijnen en vogels. Het zijn zeer honkvaste vogels; eenmaal ergens gevestigd verlaten ze hun territorium hun leven lang niet meer zonder hele goede reden. Haviken maken een groot nest van takken hoog in een boom. Zo'n bouwwerk gaat vele jaren mee en wordt vaak pas vervangen wanneer een boomtop onder de takkenlast in een storm bezwijkt. De home range, te omschrijven als het gebied waarin voedsel wordt gezocht, is honderden hectaren groot. Haviken komen dus niet in grote dichtheden voor. Jonge vogels zoeken in de omgeving waarin ze zijn opgegroeid naar een eigen territorium. Meestal vinden ze dat binnen een straal van 18 kilometer; voor een krachtige vlieger als de havik een zeer kleine afstand.",
   "latin_name": "(Northern) Goshawk, Accipiter gentilus",
   "trend_and_amount": "Het aantal havikparen in Nederland is door SOVON geschat op 1.800 tot 2.000. Dat is fors meer dan 30 jaar geleden, toen nog sprake was van maximaal 600 paren. Het lijkt er echter op dat de sterkste groei er weer een beetje uit is, de meeste geschikte territoria zijn bezet en nieuwe geschikte gebieden komen er niet in hoog tempo bij."
  },
  {
   "name": "Heggenmus",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=453",
   "status": "Broedvogel",
   "information": "Er zijn maar weinig vogels die algemeen voorkomen en toch zo onbekend zijn als de heggenmus. Dat komt vooral door het onopvallende uiterlijk en gedrag. Heggenmussen begeven zich niet graag uit de directe nabijheid van struikgewas, waaronder zij in het strooisel naar insecten en spinnen zoeken. Het liefdesleven van heggenmussen is goed onderzocht en - naar menselijke maatstaven - vrij heftig gebleken. Mannetjes houden er vaak meer vrouwtjes op na, en andersom. Overspel is dan ook aan de orde van de dag. Overigens komt dit bij meer vogels voor.",
   "latin_name": "Dunnock (oud: Hedge Accentor), Prunella modularis",
   "trend_and_amount": "Het aantal heggenmussen neemt gemiddeld genomen licht toe. Het totale aantal heggenmussen is moeilijk aan te geven, maar ligt vermoedelijk tussen 200.000 en 250.000 paren. Heggenmussen profiteren waarschijnlijk van de toegenomen verstedelijking. Ze kunnen zich prima handhaven in VINEX-tuinen en kantoorparken. Ook de toegenomen oppervlakte bos - zelfs bossen met een geringe natuurkwaliteit herbergen al veel heggenmussen - kan bijgedragen hebben aan de lichte toename."
  },
  {
   "name": "Heilige ibis",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=690",
   "status": "Jaarvogel, sinds kort broedvogel.",
   "information": "De heilige ibis is in ons land een beetje een vreemde eend in de bijt. Van nature hoort hij helemaal niet hier thuis, maar in Afrika. In Europa heeft de heilige ibis zich vanuit vogelparken en dierentuinen weten te handhaven in het wild, zo ook in Frankrijk. De vogels die in Nederland gezien worden, zouden ook nog van de Franse populatie afkomstig kunnen zijn. Er zijn zelfs recent al broedgevallen vastgesteld in het Botshol in de provincie Utrecht. Het is een grote witte vogel met zwarte kop en kenmerkende kromme snavel en zwarte staartveren, welke niet te verwarren is met een andere vogelsoort.",
   "latin_name": "Sacred ibis, Threskiornis aethiopicus",
   "trend_and_amount": "Stabiel en zelfs toenemend. In 1994 280 paar in Frankrijk. Ook in Nederland sinds enkele jaren broedvogel."
  },
  {
   "name": "Holenduif",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=620",
   "status": "Broedvogel",
   "information": "De houtduif en de turkse tortel, die kent bijna iedereen. De holenduif echter is een stuk minder bekend, minder algemeen en vooral minder opvallend. In gebieden waar boerderijen, akkers, weilanden en bossages elkaar afwisselen vindt de holenduif het meeste van zijn gading. Het nest wordt gemaakt in een holte, maar daartoe kunnen allerlei plekken dienstdoen. Konijnenholen, nestkasten, boomholten en holten in gebouwen. De potentiële reproductie van holenduiven is bovendien erg hoog, tot wel vier legsels per jaar kunnen worden grootgebracht. Veel broedpogingen komen echter tot een voortijdig einde door toedoen van katten, eekhoorns, marterachtigen en andere liefhebbers van duiveneieren.",
   "latin_name": "Stock Dove, Columba oenas",
   "trend_and_amount": "Sinds 1970 is de holenduivenstand in Nederland geëxplodeerd. Nog altijd lijkt aan de toename geen einde gekomen te zijn, hoewel deze wel geringer is. Opmerkelijk is de uitbreiding van de verspreiding naar het westen van het land. In de periode 1998 - 2000 werden ongeveer 60.000 (50.000 - 70.000) paren holenduiven vastgesteld."
  },
  {
   "name": "Hop",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=20",
   "status": "Doortrekker. Onregelmatige broedvogel / als broedvogel uit Nederland verdwenen",
   "information": "De hop is een vogel van open tot halfopen, liefst droge terreinen, die broedt in boomholtes, rotsen en oude gebouwen. Het voedsel bestaat vooral uit grote insekten als meikevers en veenmollen. Het zijn zomervogels die de winter doorbrengen in tropisch Afrika. Hoppen zijn onmiskenbare vogels. De vlinderachtige, dwarrelende vlucht trekt onmiddelijk de aandacht en de gebandeerde, ronde vleugels zijn met geen andere vogelsoort te verwarren. Het meerst bizarre aan de hop is nog wel de prachtige kuif, die de vogel op kan zetten. Deze kuif heeft een sociale betekenis; er worden allerlei emoties mee gecomminiceerd.",
   "latin_name": "(Eurasian) Hoopoe, Upupa epops",
   "trend_and_amount": "In de middeleeuwen was de hop waarschijnlijk een verspreide broedvogel in ons land. Tegen het eind van de negentiende eeuw was de soort zeldzaam geworden, al werd nog wel in de meeste provincies gebroed. Na 1900 heeft de afname zich, op wat oprispingen na, doorgezet. Sinds de jaren zestig broedt de hop nog slechts incidenteel in ons land."
  },
  {
   "name": "Houtduif",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=621",
   "status": "Broedvogel",
   "information": "De houtduif kan bijna overal worden waargenomen: in tuinen, parken en in het buitengebied. Meestal zijn de vogels op de grond naar voedsel aan het zoeken, of zitten ze in een boom of op een gebouw luid te koeren. Duiven staan bovenop de menulijst van buizerd en havik. Zelfs sperwers, toch kleine roofvogels, grijpen graag een jonge houtduif. Dat komt omdat de spiermassa van duiven erg groot is; een volwassen houtduif weegt ongeveer 500 gram. Die spieren hebben duiven ontwikkeld om hun snelle, rechtlijnige vlucht mogelijk te maken. De ironie wil dat duiven zulke goede vliegspieren hebben om aan vijanden te ontkomen, waardoor ze juist een bijzonder aantrekkelijke maaltijd vormen... Hoewel houtduiven nogal wat kabaal produceren bij het opvliegen (de vleugels klappen boven en onder het lichaam tegen elkaar!) zijn het toch vliegkampioenen: niet voor niets doen duivenmelkers wedstrijden met gedomesticeerde postduiven.",
   "latin_name": "Wood Pigeon, Columba palumbus",
   "trend_and_amount": "In de jaren 1998-2000 werden zo'n 460.000 paren vastgesteld. Dat zijn er minder dan in de voorgaande census-periode (1979-1985); toen werd een schatting van 500.000 tot 800.000 paren gemaakt. De afname is vooral het gevolg van veranderingen in de landbouw, waardoor veel minder 'restjes' overblijven voor houtduiven. Het oogsten is veel efficiënter geworden, de gewaskeuze verschoven van voornamelijk granen naar hoofdzakelijk mais, om de gegroeide veestapel van voedsel te voorzien."
  },
  {
   "name": "Huiskraai",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=691",
   "status": "Onregelmatige (tegenwoordig jaarlijkse) broedvogel.",
   "information": "De huiskraai lijkt heel erg op de kauw, maar heeft een langere snavel en meer grijs op de hals en buik. Bovendien is hij wat groter. Wie weleens een reis gemaakt heeft naar Zuidoost-Azië of een kustplaats in het Midden-Oosten, zoals Israël, heeft vast wel eens huiskraaien gezien. Het is een van de kraaiachtigen die zich graag op houdt in havensteden. Zo is hij ook in Nederland gekomen: als verstekeling op een boot. De eerste drie vogels in 1994 arriveerden op deze manier in Hoek van Holland. In 1997 bracht een paar één jong groot en daarmee betekende het het eerste broedgeval voor Europa. Sindsdien hebben ze zich heel langzaam uitgebreid met in 2004 ten minste 12 tot 14 volwassen exemplaren.",
   "latin_name": "House crow, Corvus splendens",
   "trend_and_amount": "In 2004 werden in Hoek van Holland maximaal 12 exemplaren geteld. In Europa is de huiskraai recent ook vastgesteld in Ierland en Spanje."
  },
  {
   "name": "Huismus",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=648",
   "status": "Broedvogel",
   "information": "Zelfs mensen die niets met vogels hebben, geven toe geschrokken te zijn van het nieuws dat de huismus hard achteruit gaat in Nederland. Huismussen horen zo bij het straatbeeld dat het zonder hen opeens opvallend steriel is. Nu is het niet zo dat de huismus opeens een bijzondere vogelsoort is geworden. Nog altijd kunnen huismussen op veel plaatsen worden aangetroffen. Hoewel huismussen typische zaadeters zijn, worden de jongen gevoerd met allerlei insecten, welke de noodzakelijke eiwitten voor de groei van de jongen leveren",
   "latin_name": "House Sparrow, Passer domesticus",
   "trend_and_amount": "De huismus is in de laatste twintig jaar sterk in aantal afgenomen. Begin jaren tachtig begon de afname, die begin jaren negentig versnelde. Dit heeft geresulteerd in een landelijke afname van meer dan 50% van het aantal broedparen. En deze trend lijkt zich nog steeds voort te zetten."
  },
  {
   "name": "Huiszwaluw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=622",
   "status": "Broedvogel",
   "information": "De huiszwaluw bouwt een komvormig nest tegen rotswanden: kliffen en berghellingen vormden de natuurlijke omgeving. Maar huizen van baksteen en beton voldoen de huiszwaluw ook prima en deze zwartwitte vogel is bij ons dan ook een echte cultuurvolger geworden. Het nest wordt gemaakt van klei en zand, kunstig vermetseld tot een knusse woning. Huiszwaluwen eten enorme hoeveelheden muggen en andere vliegende insecten. In volle vlucht worden deze gevangen, waarbij de wendbaarheid van de zwaluwen goed van pas komt. Huiszwaluwen zijn lange-afstandstrekkers die helemaal naar Tropisch- en Zuid-Afrika vliegen om te overwinteren.",
   "latin_name": "House Martin, Delichon urbica",
   "trend_and_amount": "Het aantal huiszwaluwen in Nederland is minder eenvoudig vast te stellen dan wellicht gedacht wordt. De laatste schattingen suggereren een totaal van ongeveer 110.000 tot 125.000 paren."
  },
  {
   "name": "IJsvogel",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=57",
   "status": "Broedvogel, standvogel",
   "information": "Een blauwe flits en een luide fluitende roep zijn vaak het eerste dat men van een ijsvogel te zien en horen krijgt. IJsvogels zijn kenmerkende vogels van beken en rivieren met zoet, stromend water. In mindere mate wordt ook bij stilstaande, visrijke wateren genesteld. De aanwezigheid van zandige of lemige stijle oeverranden is een vereiste, omdat daarin de nesttunnel wordt uitgegraven. 's Winters worden ijsvogels ook bij meer open en brakke of zoute wateren gezien. Het enige wat dan telt, is de aanwezigheid van voldoende voedsel - kleine visjes, waterinsekten en dergelijke - en een ijsvrij, helder wateroppervlak om dat voedsel te kunnen bemachtigen. Bovendien stellen IJsvogels prijs op enkele bomen of struiken langs de oever, welke als uitvalsbasis gebruikt worden.",
   "latin_name": "(Common) Kingfisher, Alcedo atthis",
   "trend_and_amount": "Het aantal broedende ijsvogels in ons land is erg wisselvallig, hetgeen vooral te maken heeft met de fnuikende invloed van Elfstedentocht-winters. Waarschijnlijk schommelde het totaal aantal broedparen tot begin jaren zestig tussen enkele tientallen en enkele honderden paren. Na de strenge winter van 1963 trad wel een herstel op, maar dit verliep moeizaam. Pas in 1975 werden weer zo'n 300 broedparen geteld, een aantal dat sindsdien niet meer is bereikt. In de 90'er jaren schommelde de stand tussen de 125 en 250 paar. Vanaf 1998 maakte de soort een enorme come-back: voor 2002 ligt de schatting van SOVON Vogelonderzoek Nederland op 550-600 broedparen. De meeste ijsvogels broeden op de zandgronden van oostelijk Noord-Brabant, Limburg en de Achterhoek, in de duinstreek en langs de grote rivieren. IJsvogels zijn in staat om in korte tijd veel jongen groot te brengen. Op deze wijze compenseren ze het verlies aan vogels gedurende strenge winters."
  },
  {
   "name": "Indische Gans",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=643",
   "status": "Broedvogel, uitheemse oorsprong",
   "information": "De Indische gans is van oorsprong een bewoner van de Mongoolse en Chinese hoogvlakten. Tijdens de barre winters daar trekken de vogels weg naar onder andere India, waaraan de gans haar naam dankt. In Nederland broedende vogels zijn nazaten van ooit ontsnapte of uitgezette vogels. Inmiddels weet de Indische gans zich hier wel prima te handhaven. Indische ganzen zijn gemakkelijk te herkennen. In vlucht en op de grond zijn ze erg licht en lijken op afstand gezien wel bijna wit te zijn. Van dichtbij vallen de dwarsstrepen op het achterhoofd op",
   "latin_name": "Bar-headed Goose, Anser indicus",
   "trend_and_amount": "Het eerste broedgeval van de Indische gans in Nederland werd gerapporteerd in 1977. Het zou nog tot 1986 duren voordat een tweede broedgeval volgde. Vanaf dat jaar volgen de broedgevallen elkaar in rap temp op en nemen de aantallen sterk toe, doordat ook de jongen mee gaan doen aan de reproductie van de populatie. Inmiddels zijn de aantallen toegenomen tot ongeveer 70 tot honderd broedparen die zich in het wild kunnen handhaven. De toename verloopt snel, met ongeveer 10% per jaar."
  },
  {
   "name": "Kanoet",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=484",
   "status": "Niet-broedvogel",
   "information": "De kanoet (de oude naam is kanoetstrandloper) is een forse steltloper die tussen andere familieleden een beetje plompe indruk maakt. De biologie van de kanoet is uitgebreid onderzocht; slechts naar weinig andere steltlopers wordt zoveel studie uitgevoerd. Kanoeten eten vooral nonnetjes, dat zijn kleine tweekleppigen die allerlei kleuren kunnen hebben. In het voorjaar en de zomer zijn kanoeten prachtig roestrood aan de onderzijde. In Nederland zijn ze echter slehts weinig in zomerkleed te zien. Veel groter zijn de aantallen in de winter, wanneer de bovenzijde van de kanoet zilvergrijs en de buik wit is.",
   "latin_name": "Red Knot, Calidris canutus",
   "trend_and_amount": "In Nederland zijn de hoogste aantallen kanoeten aanwezig van augustus tot en met novermber/december; ongeveer 30% van de Noordwest-Europese winterpopulatie.\nDe voorjaarstrek laat sterke fluctuaties zien. Er lijkt een relatie te zijn met het al dan niet voorkomen van perioden met langdurige oostenwind tijdens de hoofdtrek in mei."
  },
  {
   "name": "Kauw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=468",
   "status": "Broedvogel",
   "information": "Kauwtjes zijn gedrongen vogels, zwart met een grijs achterhoofd en een licht achterhoofd. De intelligentie van kraaiachtigen is bij geen vogel beter te observeren dan bij kauwtjes. Onderzoekers hebben ontdekt dat kauwen een soort taal kennen, met bepaalde geluiden voor verschillende situaties. Wie de tijd neemt om een groepje kauwen in de omgeving eens wat langer te bekijken wordt dan ook getrakteerd op een tentoonstelling van sociale structuren, pikorde-verhoudingen, sociale intriges en onderlinge blikken van verstandhouding tussen 'verliefde' stelletjes. Kauwen zijn holenbroeders, die het liefst in elkaars nabijheid leven, zonder een echte kolonie te vormen. Holle bomen en oude nesten van zwarte spechten zijn hun oorspronkelijke broedplaats, maar ook schoorstenen en bosuilenkasten worden graag benut als onderkomen. De paarband tussen een mannetje en vrouwtje duurt een leven lang en de vogels zijn bijna altijd onafscheidelijk. Zelfs wanneer de vogels in groepen voedsel zoeken, zijn de afzonderlijke paartjes door hun gedrag te herkennen.",
   "latin_name": "(Western) Jackdaw, Corvus monedula",
   "trend_and_amount": "In de periode 1998 - 2000 werden in Nederland 180.000 tot 220.000 paren berekend. Dat zijn er meer dan dertig jaar daarvoor, maar destijds werd een andere berekening gebruikt. Het preciese aantalsverloop is daardoor niet helemaal goed aan te geven, maar van een sterke afname is in ieder geval zeker geen sprake. De verspreiding in Nederland heeft zich fors uitgebreid; alleen in Zuid-Limburg, de Veluwe en het Flevosche landbouwlandschap komen nauwelijks kauwen voor."
  },
  {
   "name": "Kemphaan",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=22",
   "status": "Broedvogel, doortrekker en wintergast",
   "information": "Deze spectaculairste aller weidevogels broedt bij voorkeur in schrale, vochtige, bloemrijke graslanden. Het voedsel bestaat voornamelijk uit insekten en hun larven en wordt verzameld op slikkige open plekken. Kemphanen zijn vooral bekend door de fraaie voorjaarstooi van de mannetjes, die op de wat hoger en droger gelegen toernooiveldjes schier eindeloze schijngevechten houden om de gunst van de vrouwtjes te verwerven. Na de paring op het toernooiveld draaien de vrouwtjes op voor de zorg om het broedsel. Helaas is dit schouwspel vrijwel uit Nederland verdwenen. Kemphanen zijn in ons land vooral nog te zien in de winter. Scandinavische kemphanen overwinteren in het Waddengebied en langs de rivieren. Nederlandse kemphanen overwinteren meest in West-Afrika.",
   "latin_name": "Ruff, Philomachus pugnax",
   "trend_and_amount": "De kemphaan, of beter kemphen, is lange tijd een gewone broedvogel geweest van graslanden, vochtige heide en duingraslanden. Met name in de tweede helft van de eeuw is het aantal broedende kemphennen in Nederland in een vrije val geraakt: Van 6000 in 1954 via 1500 midden jaren zeventig tot hooguit 400-800 begin jaren negentig. Het gros van de Nederlandse kemphennen broedt in graslandreservaten in Friesland, Groningen en Noord-Holland."
  },
  {
   "name": "Kerkuil",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=23",
   "status": "Broedvogel",
   "information": "Een plotse schim in de schemer, of een angstaanjagend gekrijs, midden in de nacht... dat is voor velen de eerste ontmoeting met de kerkuil. Deze zeer tot de verbeelding sprekende vogel broedt en jaagt vaak in menselijke omgeving, maar slechts weinigen krijgen hem wat beter te zien. Veel voorkomende broedplaatsen zijn boerenschuren, kerktorens en andere bouwwerken, een enkele keer ook holle bomen. Het voedsel bestaat voornamelijk uit veldmuizen, aangevuld met huisspits- en bosspitsmuizen. Jonge kerkuilen kunnen soms flinke zwerftochten maken, maar eenmaal gevestigde vogels verblijven hun leven lang in hetzelfde leefgebied. De kerkuil is een evolutionair succes: de soort komt in 35 ondersoorten (varianten) voor op ieder continent, behalve op Antarctica. De kerkuil houdt niet van koude winters; zijn verenkleed is slecht in staat warmte vast te houden.",
   "latin_name": "Barn Owl, Tyto alba",
   "trend_and_amount": "effectievere muizenbestrijding, verdwijnen ruige hoekjes en dergelijke) maakten het leven voor de kerkuilen er niet makkelijker op, hetgeen tot gevolg had dat na een - op zich normale - forse terugval door de strenge winter van 1963 en vooral die van 1979 nauwelijks meer een herstel optrad. In 1980 waren nog maar 100 paar kerkuilen over. Sindsdien gaat het de soort weer wat beter, hetgeen mede te danken is aan het intensieve beschermingsprogramma. In de 90'er jaren broedden 700-1200 paar kerkuilen in ons land, waarvan zo'n driekwart in Friesland, Drenthe, Overijssel en Gelderland. Sinds 1998 gaat het beter met de Kerkuil, in 2000 broedden er ongeveer 2000 paren in Nederland. Deze uilen echter broeden hoofdzakelijk (ongeveer 90%) in nestkasten. Daarmee zijn kerkuilen bijzonder sterk afhankelijk van menselijke goodwill. Bovendien is het aantal kerkuilen ook afhanelijk van het reproductiesucces van de belangrijkste prooi, veldmuizen. Het aantal veldmuizen vertoont een driejarige golfbeweging, welke de kerkuil met enige vertraging volgt. \""
  },
  {
   "name": "Kievit",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=512",
   "status": "Broedvogel",
   "information": "De lucht kan er op mooie dagen in het voorjaar van vervuld zijn: 'Tjoewiet', de kreet van de kievit die zijn eigen naam roept. De spectaculaire buitelende capriolen, het elegante pak en de kuif als een lange veer op de hoed van een Musketier verschaffen de kievit een gracieus voorkomen. Kieviten broedden oorspronkelijk op grassteppen in gematigd Europa en Azië. Deze habitat werd echter al snel door de mens in gebruik genomen om vee te weiden en gewassen te verbouwen. De kievit heeft zich hieraan goed aangepast en het is één van de weinige soorten die zich goed in stand kan houden op akkers en weilanden in Nederland. Bij gevaar veinst een kievit een gebroken vleugel en probeert zo een nadende wezel, vos of hermelijn weg te lokken bij het nest. In Friesland (en Groningen) bestaat een oude traditie; kievitseieren worden vroeg in het broedseizoen gezocht. In 'ruil' voor het leeghalen van de nesten worden vervolglegsels beschermd. Dat deze nestbescherming ook kan zonder eieren te rapen is natuurlijk duidelijk; wie het om de bescherming van vogels gaat, neemt niet eerst de eieren weg, ook niet van een algemene soort.",
   "latin_name": "Lapwing, Vanellus vanellus",
   "trend_and_amount": "Het aantal kieviten is vrij constant. De verspreiding van de kievit in Nederland verandert echter, doordat het landschap aan voortdurende veranderingen onderhevig is. Broedden kieviten vroeger voornamelijk in kleinschalige cultuurlandschappen, tegenwoordig zijn ze vooral te vinden op maisakkers en grote open weidegebieden. In sommige landen (waaronder Ierland) is echter zichtbaar dat bij zeer sterke intensivering van het landgebruik zelfs kieviten niet flexibel genoeg zijn om te kunnen overleven. De populatie is daar plotseling ingestort. In Nederland lijkt de situatie voor de kievit vooralsnog prima; in 2000 werden 200.000 tot 300.000 broedparen vastgesteld"
  },
  {
   "name": "Klapekster",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=24",
   "status": "Wintergast in zeer klein aantal",
   "information": "Klapeksters zijn vogels van ruige, vaak licht beboste open terreinen. In Nederland werd vooral gebroed op heidevelden, hoogvenen en kap- of stormvlaktes in het bos, maar helaas niet meer sinds 2002. Het voedsel bestaat hoofdzakelijk uit woelmuizen en kevers. Klapeksters uit noordelijker streken overwinteren nog wel in ons land. Ze kunnen aangetroffen worden op allerlei uitzichtpunten op heide en hoogvenen. Net als andere klauwieren spietsen ze prooien aan stekels en aan prikkeldraad, om op deze wijze een voorraad aan te leggen. Uit onderzoek van braakballen van klapeksters blijkt dat 's winters vooral (mest)kevers het slachtoffer zijn, maar ook jonge zangvogels en muizen worden regelmatig verschalkt. Het bandietenmasker van de klapekster past dan ook prima bij zijn levensstijl.",
   "latin_name": "Great Grey Shrike, Lanius excubitor",
   "trend_and_amount": "Rond 1900 was de klapekster een schaarse, maar verspreide broedvogel in het oostelijk deel van het land. Reeds toen werd melding gemaakt van een afname, een trend die zich tot op heden heeft doorgezet. Rond 1950 waren wellicht nog zo'n 100 broedparen over, terwijl midden jaren zeventig nog enkele tientallen paren resteerden. Sindsdien zijn de broedgebieden in Drenthe, Overijssel, Noord-Brabant en Limburg vrijwel verlaten. De Veluwe was het laatste bolwerk van de soort in Nederland. In de 90'er jaren broedden 15 tot 40 paar in dit gebied. Sinds 2002 is de klapekster als broedvogel uit Nederland verdwenen."
  },
  {
   "name": "Kleine alk",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=732",
   "status": "Wintergast",
   "information": "De kleine alk is echt klein. Het is een vogel die bijvoorbeeld kleiner is dan een spreeuw. Het is een echte zeevogel die in afwijking tot de meeste zeevogels ook nog wel eens wat verder in het binnenland wordt gezien. Soms kunnen ze dagenlang ronddobberen op een plas of in een haven. Op 23 oktober 2005 werden op één dag enorme aantallen kleine alken trekkend langs onze kust waargenomen. In totaal ging het om bijna 3300 vogels. Vooral het aantal en de grootte van de groepen was opvallend. Mogelijk heeft voedselgebrek en weersinvloeden hen massaal langs de kust doen vliegen.",
   "latin_name": "Little Auk, Alle alle",
   "trend_and_amount": "Stabiel met mogelijk enkele tientallen miljoenen broedparen op Spitsbergen en Nova Zembla."
  },
  {
   "name": "Kleine bonte specht",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=692",
   "status": "Jaarvogel en vrij talrijke broedvogel, ontbreekt op de Waddeneilanden en aan de kust.",
   "information": "De kleine bonte specht is de kleinste specht die in ons land voorkomt. Hij is bijvoorbeeld niet veel groter dan een huismus. Net als de meeste spechten klimmen kleine bonte spechten heel behendig tegen boomstammen op en neer om voedsel te zoeken. In de broedtijd (vanaf maart) laten ze een kenmerkend kie-kie-kie-kie-kie-kie-kie horen. In de rest van het jaar zijn ze zwijgzaam en behoorlijk lastig te vinden. De meeste waarnemingen buiten het broedseizoen zijn dan ook toevalstreffers.",
   "latin_name": "Lesser spotted woodpecker, Picoides minor",
   "trend_and_amount": "Toenemend"
  },
  {
   "name": "Kleine karekiet",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=623",
   "status": "Broedvogel",
   "information": "De kleine karekiet is een echte moerasbewoner. De markante, krassende zang (met altijd een 'karre-karre-kiet-kiet-kiet' achtige strofe) maakt vrijwel elke natte ruigte en ieder rietland compleet. De voorkeur van deze onopvallende bruine vogel gaat uit naar rietlanden, welke met de stengels in ondiep water staan. Kleine karekieten zoeken naar voedsel in natte ruigten, waar ze grote aantallen insecten verorberen. In goede broedgebieden, zoals de laagveenmoerassen in Nederland, kunnen kleine karekieten in kolonies broeden.",
   "latin_name": "Reed Warbler, Acrocephalus scirpaceus",
   "trend_and_amount": "In goede broedgebieden kan de dichtheid van kleine karekieten enorm hoog zijn. Dat bemoeilijkt natuurlijk het tellen van de vogels, daarom wordt een aantalsschatting van 150.000 tot 250.000 paren aangehouden. Dat zijn er nog altijd veel meer dan enkele decennia geleden. Door eutrofiëring van oppervlaktewater (het is voedselrijker geworden) is de rietgroei de laatste decennia toegenomen."
  },
  {
   "name": "Kleine mantelmeeuw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=646",
   "status": "Jaarvogel, broedvogel en wintergast.",
   "information": "Van de meeuwensoorten die in ons land voorkomen hebben alleen de geelpootmeeuw en kleine mantelmeeuwen gele poten. De kleine mantelmeeuw verschilt van de geelpootmeeuw door de donkere mantel. Het is een jaarvogel die erg aan de kust gebonden is. In Nederland is het een algemene broedvogel met kolonies op diverse Waddeneilanden en bijvoorbeeld op de Maasvlakte in Zuid-Holland\nDe kleine mantelmeeuw is aan een flinke opmars bezig. De aantallen zijn maar liefst zeven keer zo groot als enkele decennia geleden (1977). Daarmee is de kleine mantelmeeuw tegenwoordig bijna net zo algemeen als de zilvermeeuw. In het Waddengebied en in de Zeeuwse Delta zijn de aantallen het grootst. Dat is niet verwonderlijk, want de kleine mantelmeeuw is vooral een kustvogel die broedt in duinvalleien en op kustvlakten. Er zijn echter enkele broedplaatsen in het binnenland (Budel-Dorplein). Een aanzienlijk deel van de totale Europese populatie (18%) verblijft in het late voorjaar op en aan de Nederlandse Noordzee.",
   "latin_name": "Lesser Black-backed Gull, Larus graellsii",
   "trend_and_amount": "De kleine mantelmeeuw broedt nog maar kort in Nederland. Kort althans in biologisch opzicht; het eerste bekende broedgeval dateert uit 1926. De vestiging kwam slechts zeer geleidelijk op gang. In de jaren 1960 broedden nog maar zo'n 80 paren in Nederland. Sindsdien echter zijn de aantallen van de kleine mantelmeeuw hals-over-kop toegenomen. Tegen het einde van de jaren 1970 werden 11.000 paren geteld, tien jaar later waren dat er 23.000. Nog een decennium later werden al meer dan 50.000 paren gemeld en nog altijd nemen de aantallen van de kleine mantelmeeuw toe. De meest recente telling stamt uit 2000; toen werden tot 72.000 paren vastgesteld. Deze spectaculaire toename is ook in de ons omringende landen waargenomen."
  },
  {
   "name": "Kleine plevier",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=694",
   "status": "Trekvogel, broedvogel",
   "information": "De kleine plevier is een echte pioniersoort. Dat wil zeggen dat hij op plekken broedt die tijdelijk geschikt zijn om te broeden (afgravingen, bouwplaatsen, opspuitingen, grindgaten) en een jaar later weer verkast omdat de omstandigheden op de 'oude' broedplaats zo veranderd zijn dat ze er niet meer willen broeden.Kleine plevieren worden nog weleens een verward met bontbekplevieren, maar deze hebben een oranje snavelbasis, oranje poten en geen geel oogringetje. Bovendien is de bontbekplevier veel meer aan de kust te vinden dan de kleine plevier die meer van het binnenland houdt.",
   "latin_name": "Little Ringed Plover, Charadrius dubius",
   "trend_and_amount": "Doordat bouwprojecten sneller afgerond worden zullen de aantallen in de toekomst mogelijk licht afnemen."
  },
  {
   "name": "Kleine rietgans",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=447",
   "status": "Niet-broedvogel",
   "information": "Kleine rietganzen zijn 's winters in Nederland te zien. Het is zelfs zo dat vrijwel alle kleine rietganzen die broeden op Spitsbergen, in Nederland overwinteren. Vrijwel alle kleine rietganzen overwinteren op een totale oppervlakte van slechts enkele vierkante kilometers, geconcentreerd in het zuidwesten van Friesland. De internationale betekenis van Zuidwest-Friesland als overwinteringsgebied voor ganzen wordt daarmee nog eens extra onderschreven. Een enkele overzomerende vogel wordt zo nu en dan waargenomen, maar broedpogingen zijn nog niet vastgesteld. Het gaat in dit geval vermoedelijk om uit gevangenschap ontsnapte vogels.",
   "latin_name": "Pink-footed Goose, Anser brachyrhynchus",
   "trend_and_amount": "In de broedgebieden gaat het de kleine rietgans momenteel goed; zowel op IJsland als op Spitsbergen wordt een toename geconstateerd. Dit vindt zijn weerslag in het aantal overwinterende vogels in Nederland."
  },
  {
   "name": "Kleine strandloper",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=733",
   "status": "Doortrekker in vrij klein aantal",
   "information": "Kleine standlopers zijn ook echt klein. Van snavelpunt tot staart slechts 12 tot 14 cm. Dus nog kleiner dan bijvoorbeeld een koolmees! Ze broeden niet in Nederland, maar komen wel op doortrek voor. Daarbij benutten ze zowel zoet als zoute wateren.Het is een van de weinige steltlopers die veelvuldig in het binnenland gezien wordt.In zomerkleed hebben ze zeer fraai donkerbruin, oranje-roodachtige bovendelen.",
   "latin_name": "Little stint, Calidris minuta",
   "trend_and_amount": "Stabiele trend met in Rusland zo'n 100.000 tot 1 miljoen broedparen."
  },
  {
   "name": "Kleine vliegenvanger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=693",
   "status": "Mogelijke onregelmatige broedvogel, schaarse doortrekker.",
   "information": "De kleine vliegenvanger is een zeldzame soort die op trek nog wel eens wordt waargenomen. Hooguit gaat het dan om enkele per jaar. De beste kansen om er een te zien zijn de eilanden en op de Maasvlakte vanaf half oktober. Soms duikt er in het voorjaar wel eens een zingend mannetje op die een aantal weken blijft rondhangen en een zangpost bezet houdt. Er is nog nooit met zekerheid gebroed in ons land. De dichtsbijzijnde broedplaatsen liggen in Duitsland.De kleine vliegenvanger wordt nog wel eens verward met een roodborst, maar deze laatste heeft geen witte staartzijden en is bovendien iets groter.",
   "latin_name": "Red breasted Flycatcher, Ficedula parva",
   "trend_and_amount": "Stabiel"
  },
  {
   "name": "Kleine zilverreiger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=496",
   "status": "Broedvogel",
   "information": "De kleine zilverreiger is een bewoner van lagunes, moerassen en andere gebieden met ondiep zoet water, omgeven door wilgen- of abelenbos met een rijke struiklaag. In Nederland is de kleine zilverreiger zeldzamer dan zijn verwant - de grote zilverreiger.",
   "latin_name": "Little egret, Egretta garzetta"
  },
  {
   "name": "Kleine zwaan",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=446",
   "status": "Niet-broedvogel",
   "information": "Kleine zwanen zijn alleen in de winter in Nederland. In groepen van soms meer dan honderd sneeuwwitte vogels verblijven ze op enkele veenweiden. Kleine zwanen broeden op de arctische toendra's langs de Barentszee en verder naar het oosten. Elke kleine zwaan is anders, hoewel dat op het eerste gezicht misschien niet zo lijkt. Maar het gele patroon op de donkere snavel is bij ieder individu verschillend. Onderzoekers kunnen hierdoor vele honderden zwanen uit elkaar houden - een hele prestatie! Kleine zwanen zijn echte planteneters, die in de winter het malse Nederlandse gras prefereren boven ondergesneeuwde dorre toendravegetatie. Kleine zwanen zijn van eind september tot eind maart in Nederland te zien.",
   "latin_name": "Bewick's Swan, Cygnus bewickii",
   "trend_and_amount": "Het aantal overwinterende kleine zwanen is onderhevig aan enige schommelingen, maar neemt gemiddeld genomen toe sinds de jaren 1970. Sinds 1995 lijkt er sprake te zijn van een lichte afname. De wereldpopulatie wordt geschat op ongeveer 25.000 vogels, waarvan er circa 17.000 tot 19.000 in Nederland overwinteren."
  },
  {
   "name": "Kleinst waterhoen",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=655",
   "status": "Zeldzame, onregelmatige broedvogel, dwaalgast",
   "information": "Het kleinst waterhoen is - de naam is niet misleidend - het kleinste lid van de rallenfamilie van Europa. De vogel is erg zeldzaam en bovendien, áls de soort al aanwezig is, bijzonder moeilijk om te zien te krijgen. Er is door de geheimzinnige leefwijze van het kleinst waterhoen nog weinig bekend over deze vogelsoort. Wél is bekend dat er minstens een 15 broedgevallen in Nederland bekend zijn, tussen 1863 en 1972. Tussen 1800 en 1997 zijn minstens 93 waarnemingen van kleinst waterhoenders uit Nederland bekend.",
   "latin_name": "Baillon's Crake, Parzana pusilla",
   "trend_and_amount": "Er zijn aanwijzingen bij het kleinst waterhoen dat de soort in het verleden een regelmatige en mogelijk jaarlijkse broedvogel was. Sinds 1963 zijn er tenminste 18 bevestigde broedgevallen bekend. Helaas zijn er sinds begin jaren zeventig geen zekere broedgevallen meer gemeld."
  },
  {
   "name": "Kluut",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=25",
   "status": "Vrij talrijke broedvogel, doortrekker in vrij groot aantal en wintergast in klein aantal.",
   "information": "Kluten zijn kenmerkende pioniervogels die leven op de grens van land en zout of brak water. Vooral zilte kreken, schorren, inlagen en zandplaten zijn als broedgebied in trek. De nabijheid van ondiep water en losse, slikkige bodems is een vereiste, daar kluten liefst daarin naar voedsel zoeken. De oogst bestaat uit kleine kreeftachtigen, insekten en wormen. Deze prooi wordt gezocht op de tast: met snelle maaibewegingen wordt de snavel als een zeis door het water bewogen, de beide snavelhelften een stukje uit elkaar. Voelt de kluut daar iets tusen komen, dan sluit hij zijn snavel en de prooi is gevangen. Op deze manier kan de kluut ook voedsel zoeken in troebel water, een groot voordeel gezien het leefgebied van de kluut. Nederlandse kluten zijn trekvogels en bijna allemaal brengen ze de winter door langs de kusten van Zuidwest-Europa of West-Afrika.",
   "latin_name": "Pied Avocet, Recurvirostra avosetta",
   "trend_and_amount": "Een kwart van de Europese populatie kluten broedt in Nederland. Daarmee heeft ons land een bijzondere verantwoordelijkheid voor deze charismatische vogelsoort. Het aantal in Nederland broedende kluten is in de loop van de eeuw aan sterke schommelingen onderhevig geweest. De grote veranderingen tengevolge van Zuiderzee- en Deltawerken zijn daar niet vreemd aan. De laatste jaren gaat het de soort goed; het aantal broedparen steeg van 4600 rond 1975 tot 9000 in 2000. Veruit de meeste kluten - zo'n 5500 - broeden in het Waddengebied, meer bepaald op de Groninger en Friese Waddenkust en op het Balgzand. Andere belangrijke regio's zijn het Deltagebied (2500 paar) en in mindere mate Noord-Holland en Flevoland. De kluut profiteert sterk van natuurontwikkelingsprojecten in het Waddengebied en in de Delta. Door natuurlijke dynamiek in deze gebieden ontstaan de slikken en zandplaten waarvan de kluut zo afhankelijk is."
  },
  {
   "name": "Kneu",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=656",
   "status": "Algemene broedvogel en doortrekker, vrij schaarse wintergast",
   "information": "Een golvend vliegende groep kwetterende vogels: dat moeten kneuen zijn. Wanneer ze zich ophouden in open gebieden met lage begroeiingen, met veel ruigtekruiden en struikgewas dan is elke twijfel weggenomen. Kneuen zijn op het eerste gezicht wellicht wat vaal, bij betere observatie blijken ze op een subtiele manier elegant gekleurd. De mannetjes zijn, in zomerkleed, versierd met karmijnrode borst en een al even helderrode 'baret' op het voorhoofd.",
   "latin_name": "Linnet, Carduelis cannabina",
   "trend_and_amount": "De aantallen kneuen in Nederland zijn afgenomen ten opzichte van de jaren 1979-1985, toen nog ongeveer 60.000 - 130.000 paren werden vastgesteld. In de meest recente meetperiode, 1998-2000, werden nog 'maar' 40.000 tot 50.000 paren geteld. De kneu is nog steeds een algemene soort, maar de dichtheden zijn sinds de jaren '70 steeds geringer geworden."
  },
  {
   "name": "Knobbelzwaan",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=461",
   "status": "Broedvogel",
   "information": "Knobbelzwanen zijn gracieuze vogels. Wie kijkt er niet even op wanneer een groepje knobbelzwanen met een luid fluitend geluid langs wiekt, om vervolgens waterskiënd te landen in een vaart of plas? Toch zijn er mensen die minder blij zijn met deze maagdelijk witte vogels. Boeren met een melkveebedrijf zien er vooral concurrenten om 't gras in. Knobbelzwanen eten immers voornamelijk gras en waterplanten. Het energierijke Engels raaigras, de grassoort die in weilanden wordt ingezaaid, is voor knobbelzwanen prima voedsel. Knobbelzwanen worden veel als siervogel gehouden en verwilderen op veel plaatsen. Beide partners van een broedpaar zijn elkaar meestal hun hele leven lang trouw, sterft een van de vogels dan zoekt de ander, soms pas na enkele jaren, een nieuwe partner.",
   "latin_name": "Mute Swan, Cygnus olor",
   "trend_and_amount": "Het aantal knobbelzwanen neemt sinds 1970 vrijwel alleen maar toe. Vooral in het veenweidegebied, met bijbehorende hoge waterstanden, is een grote concentratie knobbelzwanen te vinden. In de jaren zestig werd het aantal broedparen geschat op 1300-2500. Tegenwoordig ligt het aantal broedparen tussen de 5.500 en 6.500 paren. Deze groei is al geruime tijd gestagneerd, mogelijk door de vervolging\nHet aantal overwinterende zwanen is sterk toegenomen van een kleine 2.000 in de jaren zeventig tot 10.000 tot 16.500 tussen 1990 en 1995."
  },
  {
   "name": "Koekoek",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=624",
   "status": "Broed'vogel",
   "information": "Bijna ieder kind leert op school in de biologieles al over het merkwaardige gedrag van de koekoek. Gechoqueerd vernemen zij over het werk dat kleine zangvogels wordt aangedaan, door de eigen eieren in nesten van kleine zangvogels achter te laten. Biologisch gezien is dit echter een zeer interessant principe, dat in alle lagen van de natuur wordt aangetroffen: van zoogdieren tot kleine insecten. Planten en schimmels doen het ook regelmatig. Zó ongewoon is het parasiterende gedrag van de koekoek dus niet. Een vrouwtjeskoekoek specialiseert zich (vanuit haar afstamming) op een bepaalde vogelsoort of familie. Zo zijn er heggenmus-koekoeken, karekiet-koekoeken en kwikstaart-koekoeken. De eieren lijken zeer sterk op die van de waardvogel en zijn vaak alleen door kenners te onderscheiden.",
   "latin_name": "(Common) Cuckoo, Cuculus canorus",
   "trend_and_amount": "Geschat wordt dat ongeveer 6.000 tot 8.000 koekoekvrouwtjes in Nederland verblijven, het aantal mannelijke vogels is onbekend, maar zal ongeveer in dezelfde orde van grootte liggen. Vele vogelaars vermoeden dat de koekoek-aantallen afnemen, vooral gebaseerd op 'fingerspitzengefühl' en de frequentie van waarnemen van koekoeken. Echt goede tellingen van koekoeken zijn zeer moeilijk uitvoerbaar en betrouwbare gegevens ontbreken daardoor. In de duinen is de afname het sterkst, op heiden is sprake van een lichte afname, in moerasgebieden lijkt de situatie stabiel."
  },
  {
   "name": "Koereiger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=695",
   "status": "Onregelmatige broedvogel",
   "information": "Een van de zeldzamere reigersoorten in ons land is de koereiger. De aantallen lijken de laatste jaren wel toe te nemen en in 1998 werd er zelfs voor het eerst met zekerheid gebroed in de Wieden (Drenthe). Koereigers zijn veel minder dan andere reigers gebonden aan water. Je treft ze dan ook veel meer aan in weilanden waar ze zich te goed doen aan insecten die door koeien, paarden of schapen tijdens het lopen worden opgepest. Soms lopen ze zelfs letterlijk tussen de poten van een koe of de benen van een paard omdat daar de lekkerste hapjes te vinden zijn. Ook liften ze graag op de rug van een schaap of koe mee.",
   "latin_name": "Cattle Egret, Bubulcus ibis",
   "trend_and_amount": "Stabiel en mogelijk toenemend."
  },
  {
   "name": "Kokmeeuw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=462",
   "status": "Broedvogel",
   "information": "Het is verbazingwekkend te zien hoe snel en ogenschijnlijk uit het niets een grote groep kokmeeuwen verschijnt wanneer iemand broodkorsten voert aan de eenden. Kokmeeuwen onderhouden dan ook een intensieve sociale communicatie, kenmerkend voor koloniebroeders. In Nederland komen kokmeeuwen in alle provincies voor, maar zijn ze vooral langs de kust erg algemeen. Kokmeeuwen zoeken ook erg graag naar voedsel op afvalstortplaatsen, havens, en andere industrieterreinen. In de winter verliezen de kokmeeuwen hun zwarte kap (kapmeeuw is dan ook een andere, zij het niet-officiële naam van de kokmeeuw) - er rest dan nog slechts een tekening die lijkt op een koptelefoon. De grootste aantallen broeden in de Waddenzee op zandbanken en slikken, maar ook in het binnenland komt de kokmeeuw voor. In de Peel broeden bijvoorbeeld nog altijd enkele duizenden paren kokmeeuwen.",
   "latin_name": "Black-headed Gull, Larus ridibundus",
   "trend_and_amount": "Het aantal kokmeeuwen is sinds 1920 toegenomen, tot de rek er uit was in de jaren '90. Toen begonnen de aantallen licht af te nemen, tot de 132.000 - 137.000 paren die in 2000 werden vastgesteld. Kokmeeuwen profiteren van zandopspuitingen en zijn gebaat bij rust in de broedgebieden."
  },
  {
   "name": "Kolgans",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=448",
   "status": "Broedvogel",
   "information": "De kolgans is een van de algemeenste overwinterende ganzen in Nederland. Als broedvogel is de soort schaars. De typische witte snavelbasis en de dwarse zwarte 'vegen' over de buik maken de soort gemakkelijk herkenbaar. De typische V-vormige vlucht dient om energie te besparen; gebleken is dat vogels bij toerbeurt de leiding nemen. De andere vogels volgen dan in de 'slipstream' van de voorganger, die dus het zwaarste werk doet. Kolganzen eten voornamelijk gras, maar soms ook oogstresten van suikerbieten. In hele natte gebieden eten de ganzen ook graswortels en wilde planten op akkers en akkerranden.",
   "latin_name": "Greater White-fronted Goose, Anser albifrons",
   "trend_and_amount": "Het aantal broedvogels is sinds 1980 licht toegenomen, tot ongeveer 200 broedparen. Een veel sterkere toename is te zien in het aantal overwinterende kolganzen. Sinds 1970 stijgt dit aantal hoewel de toename sinds medio jaren '90 stagneert tussen de 500.000 en 650.000 vogels."
  },
  {
   "name": "Koolmees",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=520",
   "status": "Broedvogel",
   "information": "Het is misschien wel het bekendste vogeltje van Nederland: de koolmees. Vrijwel iedereen die een nestkast in tuin of park heeft hangen kan wel bijna rekenen op de aanwezigheid van deze geel-groen-zwarte acrobaat. Mannetje en vrouwtje lijken sterk op elkaar, maar zijn toch goed te onderscheiden. Mannetjes hebben namelijk een flinke brede zwarte stropdas over de borst hangen, terwijl dat bij de vrouwtjes slechts een dun sjaaltje is. De koolmees is vermaard om zijn repertoire aan geluiden. Een beetje koolmees kent wel 40 varianten op de koolmeeszang. Door overal in zijn territorium een ander deuntje te zingen, denken mezen uit de omgeving dat het gebied al druk bewoond is door koolmezen. Over elkaar voor de gek houden gesproken... De buurmees past precies dezelfde truc toe! In Nederland leven veel meer koolmezen dan er natuurlijke boomholten zijn; een groot deel van de mezen bewoont dan ook een nestkast. Ook de wintersterfte is door gul gegeven vetbollen en pindanetjes lager dan in een natuurlijker situatie. Maar het is natuurlijk een prachtig gezicht om zo'n behendige koolmees aan een mezenbol te zien bungelen",
   "latin_name": "Great Tit, Parus major",
   "trend_and_amount": "500.000 tot 600.000 paren zijn er maar liefst vastgesteld in Nederland. Enkele decennia geleden waren dat er nog 250.000 tot 500.000. De populatie koolmezen neemt dus nog steeds toe. Wat er ook beweerd wordt over het vermeende desastreuze effect van kraaiachtigen op de mezenstand; de aantallen koolmezen zijn groter dan ooit. Dat komt vooral door het toegenomen bosareaal, het ouder worden van de bosgebieden in de Flevopolder en het aantal nestkasten en voedertafels in Nederland."
  },
  {
   "name": "Koperwiek",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=625",
   "status": "Doortrekken en wintergast",
   "information": "De koperwiek is een kleine lijstersoort, met koperrode 'oksels' die in vlucht erg opvallend zijn. Het zijn karakteristieke broedvogels van de naaldbossen van Scandinavië. Koperwieken zijn alleen in september tot mei in Nederland te zien, vooral op besdragende struiken in parken en tuinen. Grote groepen kunnen overtrekkend worden gezien; de fluitende roep is voor kenners gemakkelijk te herkennen. Bij op het gras zittende koperwieken is vaak de tekening op de kop - een lichte wenkbrauwstreep en een witte mondstreep - het gemakkelijkste aanknopingspunt voor de herkenning.",
   "latin_name": "Redwing, Turdus iliacus",
   "trend_and_amount": "In Finland, waar zeer veel koperwieken broeden, is een lichte afname geconstateerd, welke echter ook aan de natuurlijke variatie van de aantallen toe te schrijven zou kunnen zijn. Er wordt echter geknaagd aan de oppervlakte boreaal naaldbos, onder andere ten behoeve van commerciële houtkap, olie- en gaswinning."
  },
  {
   "name": "Korhoen",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=26",
   "status": "Broedvogel",
   "information": "Korhoenders zijn standvogels van vochtige hoogvenen en heidevelden met plaatselijk opslag van berken en wilgen. Aanwezigheid van kleinschalig cultuurland nabij de broedplaatsen is daarnaast van belang. Het voedsel van de oude vogels is grotendeels plantaardig, maar voor kuikens zijn insekten, spinnen en ander klein gedierte onontbeerlijk. De Nederlandse korhoenders behoren tot de ondersoort brittanicus. Dit zijn de oorspronkelijke korhoenders van Noordwest-Europa. Het korhoen heeft een prachtige en complexe sociale structuur. Het baltsritueel van korhoenders is een fascinerend spektakel. Helaas nekt het grote ruimtegebruik de soort. In Nederland wordt krampachtig geprobeerd te redden wat er te redden valt.",
   "latin_name": "Black Grouse, Tetrao tetrix",
   "trend_and_amount": "Om korhoenders te tellen, kan het best gekeken worden naar het aantal hanen in het vroege voorjaar. Hennen en jongen zijn door gedrag en uiterlijk moeilijk waar te nemen. De Nederlandse korhaan-populatie schommelde in de loop van de eeuw tussen de 750 en 1500 hanen. Vanaf eind jaren zestig heeft zich een dramatische afname voorgedaan, van 450 hanen in 1976, 175 in 1980 en 60 in 1985 naar 36 in 1992. De laatste 'bolwerken' waren in de 90'er jaren de Sallandse Heuvelrug en enkele heidegebieden in Midden-Brabant. De Veluwe, Drenthe en Noord-Limburg waren toen al geheel verlaten. In recenter jaren is het aantal nog verder afgenomen; nog slechts 14 hanen werden geteld in 2000, allen op de Sallandse Heuvelrug. Duidelijk is dat zo'n klein aantal vogels bijzonder kwetsbaar is. Er hoeft niet veel te gebeuren (een toevallig groot aantal mannetjeskuikens bijvoorbeeld) kan de soort de das om doen."
  },
  {
   "name": "Kortsnavelboomkruiper",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=657",
   "status": "Zeldzame broedvogel, wintergast",
   "information": "De kortsnavelboomkruiper (één van twee ondersoorten van de Taigaboomkruiper) lijkt zeer sterk op de 'gewone' boomkruiper. Beide soorten hebben bovendien een verspreidingsgebied dat een flinke overlap vertoont. Toch zijn er ook verschillen. De kortsnavel is nog wel het beste aan het geluid te onderscheiden. De kortsnavelboomkruiper is een zeldzame broedvogel. In Zuidoost-Limburg broedt tenminste driekwart van de Nederlandse populatie van maximaal honderd paar.",
   "latin_name": "Eurasian Treecreeper, Certhia familiaris ssp. Macrodactyla",
   "trend_and_amount": "De kortsnavelboomkruipers broedden voor 1993 waarschijnlijk niet of nauwelijks in Nederland. Zekere broedgevallen zijn jaarlijks bekend vanaf dat jaar. Sindsdien heeft de soort haar verspreidingsgebied in Duitsland uitgebreidt en heeft ook Zuid-Limburg bereikt. Een schatting van aantallen voor 1998-2000 kwam uit op 75-100 paren."
  },
  {
   "name": "Kraanvogel",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=27",
   "status": "Zeer schaarse broedvogel sinds 2001",
   "information": "Sinds 2001 is de kraanvogel een echte Nederlandse broedvogel! Het is niet zeker, maar zeker aannemelijk, dat de kraanvogel tot de Middeleeuwen in Nederland leefde; er was tot die tijd voldoende hoogveen om een uitstekende leefomgeving te vormen. Kraanvogels broeden in uitgestrekte moerasbossen en hoogvenen. De in Nederland doortrekkende kraanvogels broeden in Scandinavië en overwinteren in Zuid-Spanje en noordelijk Afrika. Deze vogels pleisteren in enkele gebieden in Nederland: de Peel, het Dwingelderveld en het Leersumse veld zijn bekende pleisterplaatsen.",
   "latin_name": "Common Crane, Grus grus",
   "trend_and_amount": "Kraanvogels broeden in uitgestrekte moerasbossen en hoogvenen. Sinds 2001 broedt de Kraanvogel weer in Nederland. In 2001 en 2002 brachten de vogels enkele jongen groot. Het blijft spannend of de kraanvogel zich meer grond onder de voeten kan verwerven in Nederland."
  },
  {
   "name": "Krakeend",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=478",
   "status": "Broedvogel",
   "information": "De krakeend is een typische soort van vrij grote wateren. Krakeenden worden dan ook vooral in de lage delen van Nederland aangetroffen. Krakeenden zijn veel minder algemeen dan de wilde eend, de naaste verwant van de krakeend. Ze houden nogal van wateren met allerlei kunstmatige dammen, taluds en dergelijke; waarschijnlijk vormen de draadalgen en wieren welke op het stenige substraat groeien een geliefde voedselbron.",
   "latin_name": "Gadwall, Mareca strepera",
   "trend_and_amount": "Het gaat de krakeend in Nederland voor de wind. Vergeleken met enkele decennia geleden is de populatie in Nederland geëxplodeerd, van 550-800 paren in 1973-1975 tot 6.000 tot 7.000 paren in 1998-2000"
  },
  {
   "name": "Kramsvogel",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=626",
   "status": "Schaarse broedvogel, algemene wintergast",
   "information": "De kramsvogel is in Nederland vooral in de winter te zien. Hoewel de soort wel broedt in het zuiden en oosten van het land zijn de aantallen in het voorjaar erg laag. In najaar en winter is het 'tsjak-tsjak-tsjak' van de kramsvogel zeer regelmatig te horen: wie het geluid eenmaal kent, hoort het overal. Dan blijken kramsvogels opeens een stuk meer voor te komen dan daarvoor vermoed werd. Meestal leven kramsvogels erg teruggetrokken. In goede broedgebieden kunnen ware kramsvogelkolonies voorkomen - iets wat in Nederland niet meer te zien is. Hier is de kramsvogel op haar retour, na tijdelijk een tamelijk algemene broedvogel geweest te zijn.",
   "latin_name": "Fieldfare, Turdus pilaris",
   "trend_and_amount": "Midden jaren 1960 koloniseerde de kramsvogel Nederland. Sinds de jaren 1970 broedden er steeds meer kramsvogels, tot een maximum van zo'n 800 tot 900 paren in de jaren '1990, waarna een sterke daling inzette. Tegenwoordig broeden er zo'n 180 tot 230 paartjes kramsvogels in Nederland."
  },
  {
   "name": "Krombekstrandloper",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=490",
   "status": "Niet-broedvogel",
   "information": "De krombekstrandloper is een vrij schaarse doortrekker. Zoals de naam al doet vermoeden heeft de krombek een licht omlaag gebogen snavel. Deze snavel is een stuk langer dan bij het grote familielid de kanoet en in verhouding vergelijkbaar met de bonte strandloper. Krombekken in winterkleed zijn dan ook gemakkelijk te verwarren met bonte strandlopers.",
   "latin_name": "Curlew Sandpiper, Calidris ferruginea",
   "trend_and_amount": "De krombekstrandloper is aanwezig van juli tot en met oktober en mei. Ze worden dan vooral gezien in het Wadden- en Deltagebied, met een piek in juli en augustus-september. De aantallen variëren tussen enkele honderden tot een kleine 2000 exemplaren per jaar. De schommelingen laten een driejarige cyclus zien. Er wordt gesuggereerd dat deze gelijk loopt aan de lemmingencyclus. In jaren met veel lemmingen zouden Arctische predatoren de legsels van de krombekken met rust laten, met als resultaat een hoog broedsucces. In lemmingarme jaren zou de predatiedruk erg groot zijn, zodat het broedsucces sterk afneemt. In mei ligt het aantal krombrekstrandlopers zelden hoger dan 100."
  },
  {
   "name": "Krooneend",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=28",
   "status": "Broedvogel",
   "information": "Krooneenden zijn broedvogels van meren en plassen met een riet- of kruidenrijke oever, waarin het nest wordt gebouwd. Een rijke onderwatervegetatie, liefst van kranswieren, is een vereiste, daar deze planten de hoofdmoot van het menu uitmaken. Dierlijk voedsel als slakjes en insecten vormt slechts een aanvulling hierop. Krooneenden zijn oorspronkelijk afkomstig uit Azië, waar de soort in ondiepe steppemeren met een rijke onderwatervegetatie leeft. Pas sinds 1942 worden krooneenden in Nederland waargenomen. Aangenomen wordt dat het de krooneend naar West-Europa uitweek omdat de kwaliteit van het oorspronkelijke leefgebied sterk afnam. De Nederlandse krooneenden brengen de winter groepsgewijs door op grote open wateren, van het IJsselmeer tot in Zuidwest-Europa.",
   "latin_name": "Red-crested Pochard, Netta rufina",
   "trend_and_amount": "De krooneend is van origine een broedvogel van Aziatische steppemeren. Verdroging van veel van deze meren leidde tot een trek naar het westen, waarbij ons land rond 1940 werd bereikt. Vooral de Utrechts/Hollandse veenplassen en wat later de Randmeren en het Zwarte Meer waren in trek bij de soort. Een echt forse groei zat er echter niet in; lange tijd schommelde het aantal broedparen tussen de 30 en de 65. In de loop van de jaren zeventig begon het broedbestand zelfs weer te krimpen en eind jaren tachtig waren hooguit nog 15 paren over. Sinds 1990 is sprake van een kleine opleving; het huidige bestand wordt geschat op 120 tot 170 paren, die broeden in de Botshol, de Vinkeveense Plassen en de nabije Demmerikse Polder en de Zevenhuizerplas bij Rotterdam. De Randmeren van de Flevopolder en het Reeuwijkse Plassengebied zijn ook zeer kansrijke gebieden geworden, sinds waterkwaliteit hoog op de agenda van het natuurbeheer staat."
  },
  {
   "name": "Kruisbek",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=734",
   "status": "Schaarse broedvogel, invasieve wintergast",
   "information": "Weinig vogels hebben zo'n ongewone snavel als de kruisbek: de bovenste en onderste snavelhelft kruisen elkaar! Zo'n snavel is een uiterst effectief gereedschap om zaden uit dennen- en sparappels te halen. Kruisbekken zijn vinkachtige vogels, die vooral in de trektijd en in de winter in Nederland verblijven. De mannetjes zijn prachtig karmijnrood van kleur, de vrouwtjes zijn bijna egaal groen. Kruisbekken houden zich vaak op in groepen. Ze zijn te herkennen aan een diepe, golvende vlucht, gevorkte staartpunt en kiep geluid. Strijkt een groep kruisbekken neer in bomen dan zijn ze meestal boven in de kroon te ontdekken, waar ze hangend aan dennen- of sparappels naar voedsel zoeken. Wie zoekt naar een plas water in de omgeving kan daar geluk hebben en één of meer kruisbekken zien drinken. Dat is vrijwel de enige mogelijkheid om kruisbekken van écht dichtbij te zien.",
   "latin_name": "(Common) Crossbill, Loxia curvirostra",
   "trend_and_amount": "De kruisbek komt in Nederland voor in uitgestrekte dennenbossen. Die zijn vooral te vinden op de zandgronden. De Veluwe vormt dan het grootste aaneengesloten complex van naald- en gemengde bossen. Dit is dan ook waar de grootste aantallen kruisbekken te zien zijn. De kruisbek is pas sinds de jaren 1970 een min of meer talrijke broedvogel. De aantallen kunnen van jaar tot jaar zeer sterk verschillen. Dit erratische voorkomen is een normaal gegeven voor een vogelsoort aan de rand van haar verspreidingsgebied."
  },
  {
   "name": "Kuifaalscholver",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=696",
   "status": "Jaargast, doortrekker",
   "information": "De kuifaalscholver is iets kleiner dan de aalscholver en komt eigenlijk alleen voor aan de kusten van Europa, zelden in het binnenland. Het is een zeldzame najaars- en wintergast die alleen door de geoefende vogelaar ontdekt wordt omdat hij zoveel lijkt op de veel algemenere aalscholver. Hij onderscheidt zich van de aalscholver door het iets kleinere postuur, de dunne snavel en het ontbreken van naakte washuid tussen het oog en de snavel. Dit laatste is alleen goed waar te nemen als de vogel dichtbij zit. Bekende plekken in Nederland waar regelmatig kuifaalscholvers gezien worden zijn de Pier van IJmuiden in Noord-Holland en Neeltje Jans in Zeeland.",
   "latin_name": "Shag, Phalacrocorax aristotelis",
   "trend_and_amount": "Kuifaalscholvers hebben een voorkeur voor stenige kustbeschermingen zoals pieren, havenmondigen en werk-eilanden alwaar ze tussen de stenen duiken naar hun favoriete vis, botervis, zeedonderpad en puitaal. Ze zijn zelden aan te treffen bij zandstranden."
  },
  {
   "name": "Kuifduiker",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=509",
   "status": "Niet-broedvogel",
   "information": "De kuifduiker is een middelgrote fuutachtige (vergelijk de kuifduiker wat betreft formaat met een kleine eend, zoals een zomertaling). In zomerkleed zijn de vogels prachtig roestbruin, met een zwarte mantel en kop, voorzien van okergele sierveren. Helaas is dat een zeer zeldzaam gezicht in Nederland want kuifduikers verblijven hier hooguit in de winter en doen Nederland aan op de trek.",
   "latin_name": "Horned Grebe, Podiceps auritus",
   "trend_and_amount": "Sinds 1970 is de status van de kuifduiker niet veranderd. Per jaar worden er maar enkele tientallen kuifduikers waargenomen."
  },
  {
   "name": "Kuifeend",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=429",
   "status": "Broedvogel",
   "information": "Met hun zwart-witte verenpak en nonchalante kuifje zijn de mannetjes van de kuifeend onmiskenbaar. In tegenstelling tot de wilde eend duiken kuifeenden naar hun voedsel, net als veel andere familieleden van de kuifeend. Het gele oog valt op wanneer u de gelegenheid hebt om een kuifeend van dichtbij te bekijken. Dat laten deze eenden niet graag toe; ze zijn van nature vrij schuw. Het zijn vooral de diepere wateren waarop kuifeenden ronddobberen. Toch moet er nog wel enig licht doordringen tot op de bodem. Kuifeenden eten graag waterdieren welke tussen de waterplanten leven. Ook de planten zelf worden wel gegeten.",
   "latin_name": "Tufted duck, Athya fuligula"
  },
  {
   "name": "Kuifleeuwerik",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=29",
   "status": "Broedvogel",
   "information": "Deze van oorsprong in steppen en halfwoestijnen levende grondvogel komt in West-Europa voor op zandige, droge gronden en in vergelijkbaar biotoop in stedelijk gebied. Het nest bevindt zich op kale tot schaars begroeide gronden, op grinddaken, bouwrijp gemaakte en / of opgespoten terreinen en dergelijke. Zaden en groene plantedelen vormen de belangrijkste voedselbron, maar in de broedtijd worden ook insekten gegeten.",
   "latin_name": "Crested Lark, Galerida cristata",
   "trend_and_amount": "Vroeg in de negentiende eeuw drong de kuifleeuwerik door tot in ons land. Of dat van doen had met de opmars van Napoleons legers - toen nog gelardeerd met haver en insektenrijke paardepoep - laten we hier in het midden. Rond 1900 was de soort wijd verspreid en tamelijk algemeen, vooral op de oostelijke zandgronden, in de duinen en plaatselijk in stedelijk gebied. De uitdijende steden vormden een steeds geschiktere leefomgeving, zodat de kuifleeuwerik alras als een echte stadvogel bekend stond. Rond 1970 broedden zo'n 5000 paren in ons land. Sindsdien is het snel bergafwaarts gegaan. Rond 1985 waren nog slechts 1000-2000 paar over en begin jaren negentig 400-450 paar. De Hollandse duinen en de grote steden in het zuiden en oosten waren toen nog het best bezet, maar ook daar werd een sterke afname geconstateerd. In 1998 - 2000 werden nog slechts 60-80 paar vastgesteld, en nog steeds neemt het aantal drastisch af. De kuifleeuwerik is daarmee hard op weg uit Nederland te verdwijnen."
  },
  {
   "name": "Kuifmees",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=627",
   "status": "Broedvogel",
   "information": "De kuifmees is een bijna endemische Europeaan: de verspreiding is vrijwel beperkt tot Europa. Dat komt niet veel voor in de vogelwereld. Net zomin als de prachige nonchalante kuif, die bij opwinding zo mogelijk nóg verder wordt opgezet. Kuifmezen zijn nogal territoriale vogels die het gehele jaar in hun broedgebied verblijven. Alleen jonge vogels vormen in de winter zwervende groepjes. In het voorjaar zoeken ze alsnog een eigen territorium, waar ze de rest van hun leven zullen blijven. De kuifmees heeft misschien wat onverwachte vijanden: spechten zijn dol op mezeneieren en schromen niet een nestje kuifmezen op te peuzelen. Kuifmezen houden van bossen waarin dennen (Pinus-soorten) overheersen.",
   "latin_name": "Crested Tit, Parus cristatus",
   "trend_and_amount": "In Nederland leven minstens 20.000 tot 30.000 paren kuifmezen."
  },
  {
   "name": "Kwak",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=30",
   "status": "Broedvogel",
   "information": "De kwak is een vogel van uitgestrekte moerasgebieden die koloniegewijs broedt in wilgen- en elzenstruweel. De vogels verzamelen 's nachts hun vooral uit kikkers en vissen bestaande voedsel. Nederland ligt aan de noordgrens van het verspreidingsgebied. Hoewel kwakken op het eerste gezicht opvallende vogels lijken, valt het zeker niet mee er een te zien te krijgen. Hun nachtelijke en zeer verborgen levenswijze is daar de reden voor. De poten van de kwak zijn, net als bij andere (kleine) reigerachtigen, prima aangepast aan het klauteren door ruige oeverbegroeiing en bomen.",
   "latin_name": "Night Heron, Nycticorax nycticorax",
   "trend_and_amount": "Tot in de negentiende eeuw broedde de kwak in soms grote kolonies in moerasgebieden, speciaal in het westen des lands. Rond 1900 was de soort echter vrijwel verdwenen. In de twintigste eeuw waren slechts tijdelijk kleine kolonies aanwezig in de Biesbosch en de Peel; elders (o.a. Flevoland en rivierengebied) werd incidenteel gebroed. Het totaal aantal broedparen per jaar bedroeg hooguit enkele tientallen. De laatste jaren zijn dat er niet meer dan vijf, terwijl van sommige jaren geen enkel zeker broedgeval bekend is. De meeste vogels zijn zeer waarschijnlijk ontsnapte siervogels, welke zich jaarrond in Nederland bevinden. Wilde vogels trekken in de winter naar warmer oorden. Van ongeveer 6 paar is het zeer waarschijnlijk dat het echte wilde kwakken zijn. Maar het is goed mogelijk dan er enkele boedparen over het hoofd gezien zijn omdat kwakken zeer onopvallende moerasbewoners zijn."
  },
  {
   "name": "Kwartel",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=697",
   "status": "Broedvogel, trekvogel",
   "information": "'Zo doof als een kwartel' is een bekend gezegde. Waar dit op gebaseerd is, is niet helemaal duidelijk, want de kwartel is toch echt niet doof. Integendeel, soortgenoten horen elkaar van verre en weten elkaar blindelings te vinden. Soms ontstaan er op die manier hele clusters van kwartels.Kwartels zie je eigenlijk nooit omdat ze zich altijd schuilhouden in de vegetatie als verruigde graslanden, korenvelden en graanakkers. De enige manier om ze waar te nemen is door middel van hun zeer kenmerkende 'kwik-me-dit'-geluid welke ze rustige zomeravonden in de schemering minutenlang kunnen uitroepen.",
   "latin_name": "Quail, Coturnix coturnix",
   "trend_and_amount": "In Centraal en Oost-Europa afnemend door de intensivering van de landbouw en de jacht. In andere landen vertonen een fluctuerende trend."
  },
  {
   "name": "Kwartelkoning",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=31",
   "status": "Broedvogel",
   "information": "De kwartelkoning is de enige vogelsoort in Nederland die bedreigd wordt met wereldwijd uitsterven. De crex is een broedvogel van open graslanden en grazige akkergewassen als klaver, luzerne en karwij. Tijdens het broedseizoen worden insekten, slakken en ander klein gedierte gegeten, de rest van het jaar vormen zaden de hoofdmoot van het menu. Kwartelkoningen brengen de winter door in tropisch Oost-Afrika, iets dat je niet zou verwachten wanneer men kijkt naar het onbeholpen vliegvermogen wanneer een kwartelkoning een stukje vliegt. Kwartelkoningen zijn nachtactief. De raspende roep is dan ook bijna de enige manier om erachter te komen dat zich ergens een kwartelkoning bevindt.",
   "latin_name": "Corncrake, Crex crex",
   "trend_and_amount": "In West-Europa is de kwartelkoning vooral een broedvogel van hooilanden. De grootscheepse veranderingen op het platteland hebben een fnuikende invloed gehad op de soort, die in een rap tempo als broedvogel aan het verdwijnen is. In Nederland broedden aan het begin van de eeuw nog tenminste enkele duizenden paren. Met het verdwijnen en verdrogen van vochtige graslanden, de teloorgang van de teelt van klaver en luzerne en de komst van insekticiden verdween zowel het broedbiotoop als de voedselbron van de soort. Op hooi- en akkerland speelt het uitmaaien van jongen daarnaast een belangrijke negatieve rol. De gevolgen van dit alles bleven niet uit: Het aantal broedparen slonk, van 500-1000 begin jaren zestig tot 70-90 in 1992. Belangrijke gebieden zijn Oost-Groningen en het rivierengebied (inclusief de Biesbosch). Voor vogelbeschermers in Oost-Europa breken spannende tijden aan wanneer Oost-Europese landen toetreden tot de EU. Het is dan zaak vanaf het begin af aan de kwartelkoning zo goed mogelijk te beschermen."
  },
  {
   "name": "Lachstern",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=665",
   "status": "Schaarse tot vrij zeldzame doortrekker",
   "information": "De lachstern broed op kale grond, eet muizen, amfibieën en vis. Hij komt zowel in zout- als zoetwatergebieden voor. De lachstern is voor ons land schaarse tot vrijzeldzame doortrekker. Zekere broedgevallen zijn eind jaren vijftig (1958) voor het laatst vastgesteld. De lachstern staat wél op de Rode Lijst, omdat de soort vanaf 1900 tien jaar achtereen heeft gebroed in Nederland. De combinatie geschikt broed- en foerageergebied is zeldzaam in Noord - Europa.",
   "latin_name": "Gull-billed tern, Gelochelidon nilotica",
   "trend_and_amount": "De soort heeft van 1949-56 en in 1958 met zekerheid in ons land gebroed. De kansen op hervestiging zijn gering, aangezien de tot enkele tientallen paren geslonken broedpopulatie in Noord-Duitsland en Denemarken nog steeds afneemt."
  },
  {
   "name": "Lepelaar",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=32",
   "status": "Broedvogel",
   "information": "Lepelaars broeden op slechts enkele plaatsen in Europa, waarvan Nederland de meest noordelijke is. Het zijn zomervogels, die via Franse en Spaanse moerassen naar de winterkwartieren langs de Westafrikaanse kust en het gebied ten zuiden van de Sahara trekken. Ze broeden in moerassige gebieden, in dichte rietkragen of in moeilijk bereikbare bomen en struiken. Het voedsel bestaat uit stekelbaarzen, kleine witvis, garnalen en andere kleine waterdieren, die met behulp van de unieke lepelvormige snavel op de tast worden opgevist.",
   "latin_name": "Eurasian Spoonbill, Platalea leucorodia",
   "trend_and_amount": "In het moerassige en lege Nederland van vroeger tijden was de lepelaar een talrijke broedvogel. Door droogmaling van moerassen en bedijken van rivieren en delta's kromp het aantal broedgebieden echter fors in. Al voor 1900 verdwenen de laatste kolonies van meer dan duizend broedparen. Na 1900 kwam het aantal broedparen lange tijd niet boven de 500, met een dieptepunt van 150 paar in 1969. Sindsdien heeft de lepelaar zich voorzichtig hersteld. Rond 1990 werd de 500-paren grens weer gehaald en in 1995 werden zelfs meer dan 700 paren geteld! Belangrijke huidige broedplaatsen zijn de Oostvaardersplassen en de Lepelaarsplassen, grote duinmeren en enkele Waddeneilanden. De meest recente tellingen wijzen inmiddels uit dat er meer dan 1547 paren lepelaars in Nederland broeden; een groot succes van flinke inspanningen voor deze charismatische vogelsoort"
  },
  {
   "name": "Matkop",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=628",
   "status": "Broedvogel",
   "information": "De matkop leeft in allerlei bossen met voldoende dode bomen. In dit zachte dode hout wordt een nestholte gemaakt. De matkop is vaak in iets vochtiger habitats te vinden dan de sterk gelijkende glanskop, die iets minder algemeen is. Matkoppen maken ook wel gebruik van oude, deels verrotte, palen van afrasteringen en hekken om hun nest in uit te pikken. Vrouwtjes-matkoppen doen veel werk; ze maken de nestholte, leggen de eieren en mogen ze vervolgens alleen uitbroeden. Gelukkig worden ze daarbij wel gevoerd door het mannetje, welke daarnaast druk is met het verdedigen van het territorium. Matkoppen hebben een -naar mezenmaatstaven- groot territorium. De gemiddelde oppervlakte van een matkop-territorium is 7,5 hectare.",
   "latin_name": "Willow Tit, Parus montanus",
   "trend_and_amount": "In Nederland broeden zo'n 20.000 tot 30.000 paren matkoppen. Dat zijn er fors minder dan enkele decennia geleden, toen nog ongeveer 40.000 tot 60.000 paren geteld werden. Vooral in de laagveengebieden en de Noordoostpolder is de afname erg sterk. Voortschrijdende verdroging en verruiging van deze gebieden kunnen hierin een rol spelen. In bosgebieden is het mogelijk dat grote bonte spechten vaker nesten van matkoppen prederen dan voorheen. Door natuurlijker bosbeheer is het aantal grote bonte spechten namelijk toegenomen."
  },
  {
   "name": "Meerkoet",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=469",
   "status": "Broedvogel",
   "information": "Waar voldoende water is, daar leven meerkoeten. Er is geen park, kanaal of sloot zonder een paartje meerkoeten, hoewel de aantallen in Laag-Nederland het grootst zijn. Wie meerkoeten een tijdje gadeslaat, zal opmerken dat ze vaak duiken naar voedsel. Door de grote hoeveelheid lucht in hun verenkleed moeten ze echter nogal wat moeite doen om onder water te komen; ze maken dan ook een sprongetje bij het duiken en zetten zich met hun poten flink af. Kort daarop komen ze als een grote dobber weer naar boven. In het broedseizoen zijn de zwarte vogels echte kemphanen. Het territorium wordt onder het slaken van een schelle strijdkreet met snavel en poten verdedigd tegen buurkoeten, waarbij het er fel aan toegaat. Meerkoeten eten vooral waterplanten, maar zeker wanneer er jongen zijn worden ook allerlei waterdieren gevoerd en gegeten, die beter voorzien in de energiebehoefte van dat moment. Van oorsprong zijn meerkoeten echte moerasvogels, met poten die bijzonder geschikt zijn om te lopen op drijvende vegetatie (kraggen) en wortels van riet- en lismoerassen.",
   "latin_name": "(Eurasian) Coot, Fulica atra",
   "trend_and_amount": "Het aantal meerkoeten neemt sinds de 60'er jaren toe, maar de groei van de populatie zwakt sinds de 90'er jaren iets af. In de periode 1998 - 2000 werden 130.000 tot 180.000 paren vastgesteld."
  },
  {
   "name": "Merel",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=454",
   "status": "Broedvogel",
   "information": "De merel is tegenwoordig de meest algemene broedvogel van ons land. Omdat de merel zoveel in tuinen voorkomt, kent vrijwel iedereen deze zangvogel. Merels zijn luidruchtig. Als er een kat in de buurt is, waarschuwen ze met hun luide alarmroep andere dieren. Ze leven vooral van regenwormen, maar eten in de winter ook fruit en broodkruimels. Merels maken hun nesten in heggen, struiken en lage bomen; vaak wel drie keer per jaar. De nesten zijn vaak makkelijk te vinden waardoor veel eieren en jongen aan katten en kraaien ten prooi vallen. Ondanks die verliezen zijn de merels nog steeds zeer talrijk; ze compenseren dit natuurlijke verlies gewoon door veel jongen groot te brengen. Ze leggen 4 tot 5 blauwgroene eieren die twee weken worden bebroed. De twee opvolgende weken vliegen zowel het mannetje als het vrouwtje af en aan met voedsel voor de jongen. Daarna fladderen de jongen nog twee weken achter de ouders aan en bedelen om voedsel. Laat jonge vogels met rust. Ze lijken misschien hulpeloos maar zijn het zeker niet. De ouders houden ze goed in het oog.",
   "latin_name": "(Common) Blackbird, Turdus merula",
   "trend_and_amount": "Het aantal merels is nog altijd aan het toenemen. Sinds merels de menselijke omgeving verkenden als broedgebied, hebben ze zich hier met zeer groot succes op aangepast. Oorspronkelijk zijn merels echte bosvogels, ze waren zelfs schuw! Inmiddels broedt het leeuwendeel van de merels in groene woonwijken, landelijk gebied en bosrandzones. Geschat wordt dat er in Nederland ongeveer één miljoen paar merels broeden. De merel is dan ook de meest voorkomende broedvogel van Nederland."
  },
  {
   "name": "Middelste bonte specht",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=698",
   "status": "Zeldzame broedvogel",
   "information": "Een spechtensoort in opmars in Nederland is de middelste bonte specht. Deze soort die qua grootte tussen de grote en kleine bonte specht in zit, houdt van oud eikenbos. Omdat de Nederlandse bossen steeds ouder worden, zal het aantal middelste bonte spechten de komende decennia hoogstwaarschijnlijk toenemen. Ze duiken op steeds meer plaatsen op, met name aan de oostkant van ons land. Ze lijken behoorlijk op de grote bonte specht, maar de baardstreep die de grote bonte wel heeft, ontbreekt. Ook heeft de middelste bonte een volledig rode kruinstreep en de grote bonte niet. Het geluid is ook anders, maar dat laten ze alleen maar in het voorjaar horen, voor de rest zijn middelste bonte spechten zwijgzaam en dan ook erg moeilijk te vinden.",
   "latin_name": "Middle Spotted Woodpecker, Picoides medius",
   "trend_and_amount": "Toenemend"
  },
  {
   "name": "Middelste zaagbek",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=497",
   "status": "Broedvogel",
   "information": "Een beschrijving van de middelste zaagbek doet erg exotisch aan: een dunne en spitse bloedrode snavel, een kopergroene kop met wilde kuif met daarin een helderrood oog. Een witte halsring en roestrode bors met zwart manteltje met witte parels. En inderdaad is de middelste zaagbek een prachtige vogel om te zien. Jammer genoeg is het vrouwtje minder opvallend gekleurd; zij is egaal grijs met een bruine kop. Maar ze heeft een zelfde ongekamde veertooi op het achterhoofd en dezelfde ranke snavel. Middelste zaagbekken zijn visspecialisten. De snavel is van een fijne tanding voorzien (de 'zaag' in de bek). Deze dient om goed grip te hebben op watervlugge gladde vissen. Middelste zaagbekken houden -in tegenstelling tot hun grote familielid de grote zaagbek- meer van zout dan van zoet water.",
   "latin_name": "Red-breasted Merganser, Mergus serrator",
   "trend_and_amount": "Sinds enkele decennia heeft de middelste zaagbek vaste grond onder de zwemvliezen gekregen als broedvogel. Toentertijd werd de voorspelling gedaan dat dit zou gebeuren; de deskundigen hebben gelijk gekregen. Inmiddels broeden in Nederland zo'n 35-45 paren, waarvan het grootste deel in de Delta."
  },
  {
   "name": "Morinelplevier",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=699",
   "status": "Voormalige onregelmatige broedvogel, thans doortrekker.",
   "information": "De morinelplevier is een voormalige broedvogel van ons land. In de jaren '60 kwamen ze tot broeden op de pas ontstane akkers in de Flevopolders. Helaas werd het gebied daarna ongeschikt en verdwenen ze als broedvogel. Gelukkig kunnen we nog wel bijna ieder voorjaar en najaar genieten van trekkende vogels die vooral gezocht moeten worden op zeer kale, pas ingezaaide akkers. De Flevopolder is nog steeds een goede plek, maar ook de Maasvlakte en het Lauwersmeer leveren ieder jaar wel een of meerdere morinellen op. In voorjaarskleed is het een zeer fraai getekende steltloper. Morinelplevieren zijn doorgaans zeer tam en soms (met veel geluk en geduld) benaderbaar tot minder dan een meter!",
   "latin_name": "Dotterel, Charadrius morinellus",
   "trend_and_amount": "In 19e eeuw een sterke terugval door jacht en eierverzamelaars in Engeland. Op de meeste broedplaatsen stabiel."
  },
  {
   "name": "Nachtegaal",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=629",
   "status": "Broedvogel",
   "information": "Bijna iedereen heeft wel eens gehoord over deze vogel met fabelachtige zangkwaliteiten. Slechts weinigen hebben 'm ook wel eens gezien. Wíe ze voor het eerst ziet, kan vaak een lichte teleurstelling niet onderdrukken. Maar zoals het vaker is in de vogelwereld hebben de minst opvallende soorten de meest uitbundige zang en moeten bont gekleurde vogels het doen met magere stem. De nachtegaal is bovenop dan ook onopvallend roodbruin gekleurd met een lichte buik en houdt zich vooral in het struikgewas op. Dichte braamstruwelen met brandnetels in bosranden en houtwallen zijn favoriet.",
   "latin_name": "Nightingale, Luscinia megarhynchos",
   "trend_and_amount": "Vergeleken met enkele decennia geleden (begin jaren 1980) zijn de aantallen broedende nachtegalen kleiner geworden. Een sterke inkrimping van het verspreidingsgebied is zichtbaar in Oost-Nederland. In de lagere delen van het land is echter enige toename te zien. Die is helaas niet voldoende om voor de sterke afname te compenseren. Deze afname is in geheel Europa zichtbaar. Een zeer sterke toename is zichtbaar in het duingebied."
  },
  {
   "name": "Nachtzwaluw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=33",
   "status": "Broedvogel",
   "information": "Nachtzwaluwen zijn vogels van doorgaans droge, halfopen tot open terreinen. Het nest bevindt zich op de grond, maar de aanwezigheid van enig geboomte als schuil- en zangplaats is gewenst. Bovendien houdt zich in die bomen een flink deel van het voedsel op, dat bestaat uit grote insekten (vooral nachtvlinders en kevers, die in de vlucht worden gevangen). Het zijn zomervogels, die de winter doorbrengen in tropisch Afrika. Rond nachtzwaluwen bestaan allerlei volksverhalen en mythen, die helaas geen van allen enige positieve eigenschappen aan de vogel toedichten. Dit heeft ongetwijfeld te maken met het mysterieuze leven van de nachtzwaluw: overdag zie je ze niet of maar zelden, en 's nachts produceert de vogel vreemde geluiden.",
   "latin_name": "European Nightjar, Caprimulgus europaeus",
   "trend_and_amount": "Rond het begin van de eeuw broedden enkele duizenden paren nachtzwaluwen in ons land, met name op de oostelijke en zuidelijke zandgronden en in de duinstreek. Vooral op droge, halfopen gronden als heide en duinvalleien was het typische geratel van het mannetje 's nachts niet van de lucht. Met het ontginnen van veel van die gronden nam de stand navenant af. Rond 1975 waren minder dan duizend paren over en was het westen des lands vrijwel ontvolkt. Sindsdien zijn de laatste bolwerken in het noordoosten - op het Bargerveen na - ook vrijwel verlaten. Begin 90'er jaren broedden 450 tot 600 paar nachtzwaluwen in ons land, het leeuwedeel daarvan op de Veluwe en in Noord-Brabant en Limburg. Sinds het midden van de jaren '90 is er sprake van een licht herstel van de nachtzwaluwpopulatie: zowel op de Veluwe als in Noord-Brabant namen de aantallen weer toe, tot 950-1100 paren."
  },
  {
   "name": "Nijlgans",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=630",
   "status": "Broedvogel",
   "information": "Sinds het einde van de jaren 1960 is de nijlgans in Nederland langzamerhand een gewone verschijning geworden. Enkele ontsnapte vogels wisten zich hier prima te handhaven. Inmiddels is de nijlgans niet meer weg te slaan uit Nederlandse natuur- en weidegebieden. Vogelkenners waren in eerste instantie erg bang dat de nijlgans zou concurreren met inheemse soorten. Dat gebeurt wel, maar in tamelijk beperkte mate. Nijlganzen komen oorspronkelijk uit Egypte (langs de Nijl), en Afrika ten zuiden van de Sahara. Toch weten ze zich hier uitstekend te handhaven. De aantallen nemen nog altijd sterk toe; elk jaar produceert ieder paar gemiddeld 4,3 nieuwe nijlganzen.",
   "latin_name": "Egyptian Goose, Alopochen aegyptiacus",
   "trend_and_amount": "Enkele vanaf 1967ontsnapte of uitgezette nijlganzen zijn de aanstichters van een enorm snel toenemde populatie. Nog altijd lijkt de toename niet af te remmen. De verspreiding en uitbreiding van de nijlgans zijn erg goed gedocumenteerd; een toename van 11% per jaar werd genoteerd in West- en Midden-Nederland. In het noorden van het land werd zelfs een toename van 16% per jaar geconstateerd. In sommige gebieden is een nijlganzen-verzadiging opgetreden; de soort wordt er niet talrijker meer. In die gebieden grootgebrachte jongen wijken uit naar omliggende gebieden. Strenge Nederlandse elfstedentocht-winters hebben een negatief effect op deze snelle vermeerderaar. Bovendien is uit onderzoek gebleken dat waar veel nijlganzen opeen voorkomen, de reproductie gemiddeld lager uitvalt dan in gebieden waar slechts enkele nijlganzen leven. De verwachting is dan ook dat de komende decennia de toename in Nederland langzaam tot een halt zal gaan komen, en de nijlgans zich verder over West-Europa zal verspreiden."
  },
  {
   "name": "Nonnetje",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=474",
   "status": "Niet-broedvogel",
   "information": "Het nonnetje is de kleinste van de zaagbekkenfamilie. Maar weinig vogels zijn zo gracieus van tekening als het mannetje, met fraaie zwarte accenten op een spierwit verenkleed. Het vrouwtje gaat minder opvallend door het leven; het opzichtige wit van het mannetje zou het vrouwtje bij het broeden snel fataal worden. Nonnetjes broeden niet in Nederland, maar grote aantallen strijken in de winter neer in het IJsselmeergebied. Vooral het Markermeer is favoriet, nonnetjes jagen er in spectaculair grote groepen (vaak meer dan 250 vogels) op scholen spiering. De aantallen overwinterende vogels zijn sterk afhankelijk van de weersomstandigheden, zowel in Nederland als in geheel Noord-Europa. Nonnetjes broeden in - niet in Nederland - in holen, vaak gemaakt door zwarte spechten.",
   "latin_name": "Smew, Mergus albellus",
   "trend_and_amount": "De aantallen overwinterende nonnetjes varieren sterk. Het is daardoor zeer moeilijk een trend te berekenen. Grote groepen verblijven jaarlijks op het Markermeer."
  },
  {
   "name": "Noordse goudvink",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=700",
   "status": "Dwaalgast",
   "information": "In ons land is de goudvink een vrij algemene broedvogel. In Noord-Europa komt de zogenaamde 'noordse goudvink' voor die in sommige najaren ook in Nederland verzeild raakt. Deze is iets forser dan de gewone goudvink en het mannetje is rozer en lichter grijs gekleurd. De laatste jaren is er heel wat discussie over de goudvinken en de verschillende ondersoorten, want recent is er nog een ondersoort van de goudvink in Nederland vastgesteld, de trompetergoudvink die in vlucht een kenmerkend trompetgeluidje maakt. Eerst was niet geheel duidelijk waar deze trompetgoudvink vandaan kwamen, maar een geluidsopname uit de Russische deelrepubliek Komi komt overeen met de in West-Europa opgenomen trompetroep, wat waarschijnlijk het herkomstgebied van deze goudvinken aangeeft.",
   "latin_name": "Northern Bullfinch, Pyrrhula pyrrhula europoea",
   "trend_and_amount": "Stabiel"
  },
  {
   "name": "Noordse nachtegaal",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=701",
   "status": "Onregelmatige broedvogel, zeker één broedgeval bekend uit 1995 in de Flevoland.",
   "information": "De noordse nachtegaal neemt in Noordoost-Europa de plaats in van de nachtegaal die in Nederland broedt. Het is als de nachtegaal, die iedereen wel kent, een echte zangvirtuoos. De zang is ook zeer explosief met grote uithalen. Alleen de geoefende vogelaar kan de subtiele verschillen tussen de zang van de noordse nachtegaal en die van de nachtegaal uit elkaar houden. In sommige jaren met gunstige oostenwinden raakt er ook bij ons wel eens een noordse nachtegaal verzeild die dan wekenlang een zangpost bezet houdt.",
   "latin_name": "Thrush Nightingale, Luscinia luscinia",
   "trend_and_amount": "Stabiel"
  },
  {
   "name": "Noordse pijlstormvogel",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=702",
   "status": "Doortrekker",
   "information": "De noordse pijlstormvogel is de meest algemene pijlstormvogel die langs onze kust gezien kan worden. Over het algemeen blijven ze ver op zee, maar bij harde west- tot noordwesten winden komen ze wat dichter langs de kust. Noordse pijlstormvogels keilen, net als alle andere pijlstormvogels met gestrekte, stijve vleugels laag over de golven. Op die manier zweven ze urenlang boven de golven op zoeken naar voedsel. Ze broeden op eilanden langs de westkust van Groot-Brittannië, IJsland, Frankrijk en op de Canarische eilanden en overwinteren in de zeeën langs de oostkust van Zuid-Amerika.",
   "latin_name": "Manx Shearwater, Puffinus puffinus",
   "trend_and_amount": "Stabiel, mogelijk licht toenemend."
  },
  {
   "name": "Noordse stern",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=34",
   "status": "Broedvogel",
   "information": "De sterk op de visdief lijkende noordse stern broedt vooral in arctische streken en overwintert in het zuidpoolgebied, vijftien- tot twintigduizend kilometer vliegen van de broedplaats. En in het voorjaar leggen ze die afstand nog een keer af. Per jaar vliegt een noordse stern (alleen al op trek) de wereld rond. Daarmee zijn ze als de kampioenen onder de trekvogels. Nederland is één van de meest zuidelijke broedplaatsen ter wereld. De soort broedt hier vrijwel alleen in de Wadden en de Delta, op schaars en laag begroeide plaatsen, vaak temidden van visdieven en kokmeeuwen. Het voedsel bestaat uit kleine vis en, meer dan bij de visdief, ongewervelden als garnalen en krabbetjes.",
   "latin_name": "Arctic Tern, Sterna paradisaea",
   "trend_and_amount": "Omdat noordse sterns vroeger nogal eens voor visdieven versleten werden, is het moeilijk om een goed beeld van de vroegere aantallen te geven. Waarschijnlijk hebben in ons land nooit meer dan enkele duizenden paren gebroed. In 1954 werd de stand geschat op 2500 paar. Na de bij de andere sterns beschreven terugval in de jaren zestig trad een voorzichtige toename op tot een maximum van 1600 paar rond 1980. Sindsdien schommelden de aantallen jaarlijks tussen de 1000 en 2000 paar, maar sinds midden jaren ' 90 nemen de aantallen in het gehele (internationale) waddengebied toe. De meeste Nederlandse noordse sterns broeden in het Waddengebied, speciaal op Griend, Rottummerplaat en op de overige Waddeneilanden. Buiten de Wadden herbergt alleen het Deltagebied aantallen van enige betekenis. Hier broeden enkele tientallen paren en vindt een gestage afname plaats."
  },
  {
   "name": "Oehoe",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=736",
   "status": "Onregelmatige, zeldzame broedvogel",
   "information": "Als Europa's uil-der-uilen is de oehoe vogel die tot de verbeelding spreekt. Oehoes zijn roofvogels, die een groot territorium hebben, en stenige hellingen in dichte bossen opzoeken om te broeden. Dat is een habitat dat in Nederland nauwelijks voorhanden is. Ze jagen hoofdzakelijk op konijnen, jonge reeën en jonge wilde zwijnen in een jachtgebied dat zich over vele duizenden hectaren uitstrekt. Slechts in Zuid-Limburg en in de Achterhoek, waar op grote schaal gesteente wordt gewonnen in dagbouwgroeves, hebben enkele oehoes kans gezien zich te vestigen. De broedpogingen worden in verband met de zo noodzakelijke rust van de vogels stil gehouden, opdat deze dieren niet door mensen verjaagd worden.",
   "latin_name": "(Eurasian) Eagle Owl, Bubo bubo",
   "trend_and_amount": "Het is moeilijk om over een trend te spreken; het aantal oehoes in Nederland schommelt tussen geen en enkele broedparen. De laatste jaren brachten oehoes in Nederland succesvol enkele jongen groot, de hoop is dan ook groot dat deze vogels zich ook in Nederland zullen vestigen, al gebied de eerlijkheid te zeggen dat de beschikbaarheid van geschikte leefgebieden beperkt is. Groot zal de Nederlandse populatie dan ook wel nooit worden, wanneer de rust in oehoe-gebieden bewaart blijft is de toekomstperspectief toch zeker gunstig te noemen."
  },
  {
   "name": "Oeverloper",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=658",
   "status": "Schaarse zomervogel/ broedvogel, vrij talrijke doortrekker",
   "information": "Onopvallend lopen deze compacte steltlopers-zonder-stelten de modderige oevers van allerlei wateren af, op zoek naar voedsel. De lange poten van veel steltlopers zijn voor de oeverloper overbodig: hij zal niet snel het water inlopen zoals familieleden dit regelmatig doen. Juist langs de oevers zijn veel insecten en andere ongewervelden te vinden. De oeverloper heeft zich helemaal op het vangen daarvan gespecialiseerd. Goed kijkend loopt de oeverloper langs de waterkant, steeds een oogje op de lucht boven het water houdend. Vooral in mei en in juli-september zijn oeverlopers vrij algemeen. Buiten die tijd komt de soort veel minder voor.",
   "latin_name": "Common Sandpiper, Actitis hypoleucos",
   "trend_and_amount": "De oeverloper is een erg schaarse broedvogel. Het onregelmatig broeden in Nederland ging begin jaren negentig over in een jaarlijkse broedgevallen. In de periode 1998-2000 waren er jaarlijks 12,6, resp. 9 zekere en waarschijnlijke broedgevallen. De aantallen in 2001 (14) en 2002 (13) lagen aan de bovengrens van wat in Nederland gebruikelijk is."
  },
  {
   "name": "Oeverzwaluw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=35",
   "status": "Broedvogel",
   "information": "Oeverzwaluwen zijn weinig kieskeurige vogels van open terreinen. Het broedgebied moet aan twee belangrijke voorwaarden voldoen: Er moet een kale, zandige of lemige steilwand zijn, waarin de nestholen uitgegraven kunnen worden, en er moeten flink wat muggen of andere insekten rondvliegen, iets dat in de Nederlandse delta geen enkel probleem oplevert... Zoals de meeste insekteneters brengen oeverzwaluwen de winter door in Afrika; de Nederlandse broedvogels trekken vooral naar de Sahel-zone.",
   "latin_name": "Sand Martin, Riparia riparia",
   "trend_and_amount": "De eerste degelijke schatting van het aantal broedende oeverzwaluwen stamt uit midden jaren zestig; zo'n 25.000 paar. Langs de grote rivieren kwamen nog kolonies van meer dan 500 paar voor! Midden jaren zeventig was het broedbestand door verlies van broedgelegenheid en droogte in de winterkwartieren geslonken tot 5000-8000 paar, een afname die zich doorzette tot 1985, toen met 3500 paren een dieptepunt bereikt werd. Sindsdien is sprake van een voorzichtige toename tot 8000-12.000 paar begin jaren negentig. Bolwerken zijn de grote rivieren, Drenthe en de oostelijke Delta."
  },
  {
   "name": "Ooievaar",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=36",
   "status": "Broedvogel",
   "information": "Met weinig vogels heeft de mens zo'n sterke band als met de ooievaar. Het is dan ook de enige grote en opvallende vogelsoort die al sinds mensenheugenis dorp, stad en veld met zijn aanwezigheid opfleurt, en bij voorkeur menselijke bouwsels als broedplaats verkiest. Volksverhalen over de ooievaar als brenger van geluk en nieuw leven maken duidelijk, dat het een graag geziene gast is. De oorspronkelijk in Nederland broedende ooievaars waren trekvogels, die van maart tot in september in ons land verbleven. Ze leefden vooral van muizen, regenwormen en grote insekten. De ooievaars uit het westen des lands overwinterden in de savanne van West-Afrika, die uit de noordelijke landsdelen vooral in Oostelijk Afrika, van Kenya tot in Zuid-Afrika. Midden jaren '70 was de ooievaar zo goed als verdwenen uit Nederland. Voor Vogelbescherming Nederland was deze enorme afname de reden in 1969 een reddingsprogramma te starten, en met succes. In 2000 broedden weer 396 paren in ons land. Vanuit de speciale 'ooievaars-buitenstations' weten ooievaars zich weer te redden en worden steeds minder afhankelijk van de buitenstations. De toekomst voor de ooievaar lijkt daarmee, althans voorlopig, veilig gesteld.",
   "latin_name": "White Stork, Ciconia ciconia",
   "trend_and_amount": "Volgens de eerste telling in ons land (in 1910, toentertijd een unicum!) waren er zo'n 500 bewoonde ooievaarsnesten. Reeds toen werd al gesproken van een afname, die zich nadien heeft doorgezet. Begin jaren zestig broedden nog enkele tientallen paren in ons land, in de jaren zeventig slonk het broedbestand tot minder dan tien paren en in 1991 werd voor het eerst geen enkel 'wild' broedpaar in ons land vastgesteld. Inmiddels heeft het herintroductieprogramma vruchten afgeworpen en broeden er in Nederland weer ruim 400 paren."
  },
  {
   "name": "Orpheusspotvogel",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=703",
   "status": "Onregelmatige broedvogel",
   "information": "De orpheusspotvogel is het zuidelijke broertje van de in Nederland broedende spotvogel. Ze komen beide in vergelijkbaar biotoop voor, de orpheusspotvogel laat zich echter iets vaker zien dan de spotvogel. Ze lijken heel erg op elkaar en alleen de geoefende vogelaar ziet en hoort het verschil tussen beide soorten. De orpheusspotvogel rukt langzaam op uit het zuiden en wordt in Nederland en België steeds vaker waargenomen. Vaak gaat het om zingende mannetjes en komt het (nog) zelden tot broeden, maar de verwachting is dat de soort de komende jaren een vaste broedvogelsoort gaat worden. In Limburg worden jaarlijks orpheusspotvogels waargenomen.",
   "latin_name": "Melodious Warbler, Hippolais polyglotta",
   "trend_and_amount": "Zich langzaam vanuit het zuiden uitbreidend naar het noorden met nu al een kleine maar stabiele populatie in België."
  },
  {
   "name": "Ortolaan",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=37",
   "status": "(Voormalige) broedvogel",
   "information": "Ortolanen zijn in West-Europa typische broedvogels van kleinschalige landschappen, vaak op zandige bodems. De aanwezigheid van heggen, goed ontwikkelde houtwallen - liefst met zomereik - en akkers met graangewassen en hakvruchten wordt zeer op prijs gesteld. Het voedsel bestaat in de broedtijd vooral uit rupsen en zaden. Het nest wordt op de grond gebouwd, niet zelden tussen vroeg opkomende akkergewassen. Ortolanen zijn zomervogels en overwinteren ten zuiden van de Sahara, onder meer in de Sahel en nog zuidelijker, in tropisch Afrika.",
   "latin_name": "Ortolan Bunting, Emberiza hortulana",
   "trend_and_amount": "Rond 1900 was de ortolaan ten oosten van de lijn Oost-Groningen/Hilversum/Zeeuws-Vlaanderen een plaatselijk vrij algemene broedvogel. In Noord-Brabant en wellicht ook elders werden tot in de jaren veertig geregeld ortolanen gevangen. Rond 1950 bedroeg de Nederlandse populatie tenminste enkele honderden paren. De toen plaatselijk al ingezette afname nam echter steeds grotere vormen aan; midden jaren zeventig was het bestand geslonken tot zo'n 125 paar, die bijna geheel beperkt waren tot Noord-Brabant, de Achterhoek en Noord-Limburg. Ook nadien heeft de teloorgang van de ortolaan zich onverminderd doorgezet; Brabant en de Achterhoek werden verlaten en de Limburgse bolwerken rond Grubbenvorst en Blerick liepen vrijwel leeg. Een lichtpuntje leek de vestiging van enkele paartjes op Noordlimburgse heideterreinen, maar dat bleek van tijdelijke aard. De totale broedpopulatie bedroeg 32 paar in 1990, 18 paar in 1992 en hooguit enkele paren in 1994. Sinds 1998 hebben hooguit 2 ortolanen in Nederland gebroed, het is vrijwel zeker dat de ortolaan inmiddels uit Nederland is verdwenen."
  },
  {
   "name": "Paapje",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=38",
   "status": "Broedvogel",
   "information": "Het paapje is een broedvogel van kruidenrijke, open graslanden, die op de grond een meestal goed verborgen nest bouwt. Het voedsel bestaat uit insekten, die vaak vanaf een zitplaats op een hoge plant, een paaltje of prikkeldraad opgespoord worden. Het zijn trekvogels, die ten zuiden van de Sahara overwinteren. In het broedseizoen vertonen beide vogels vaak een opmerkelijk gezamenlijk gedrag; mannetje en vrouwtje zijn voortdurend in elkaars nabijheid.",
   "latin_name": "Whinchat, icola rubetra\"",
   "trend_and_amount": "Paapjes waren lange tijd gewone broedvogels in landelijk Nederland. Vooral de hooilanden en blauwgraslanden voldeden perfect aan de biotoopeisen, terwijl de verspreiding op de weilanden wat minder was. Daarnaast kwam de soort voor op duingraslanden en heidevelden. Met de enorme veranderingen in agrarisch Nederland is het paapje sterk in aantal afgenomen. In de eerste helft van de eeuw bedroeg het aantal broedparen tenminste enkele duizenden. Rond 1975 waren hiervan nog 1250-1750 en anno 1990 circa 700-1100 paar over. Inmiddels is de soort in voorheen goed bezette streken als het rivierengebied, Noord-Brabant, Texel en Limburg uitgesproken schaars geworden. De belangrijkste broedgebieden zijn nu de Drentse heide en hooilanden en de duinstreek. Het aantal broedparen in agrarisch gebied is tegenwoordig veel lager dan in natuurgebieden."
  },
  {
   "name": "Papegaaiduiker",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=704",
   "status": "Jaargast",
   "information": "De papegaaiduiker wordt ook wel eens de 'clownsvogel' genoemd omdat hij zo'n ontzettend grappig, bontgekleurd gezicht heeft. De snavel bestaat uit felle kleuren van geel en rood en bij het oog hebben ze een heel mooi lijntje, alsof ze zijn opgemaakt. Helaas komt de clownsvogel haast niet in Nederland voor. Soms worden ze bij harde aanlandige wind langs de kust gezien, maar nooit in het binnenland. De spaarzame papegaaiduikers die in Nederland gezien worden zijn olieslachtoffers en vaak al dood of stervende. Ze broeden op rotseilanden in de Atlantische oceaan. In verschillende Noord-Europese landen en Schotland is het mogelijk de broedkolonies te bezoeken en zijn ze heel tam.",
   "latin_name": "Puffin, Fratercula arctica",
   "trend_and_amount": "Schattingen zijn heel moeilijk, maar waarschijnlijk afnemend door afname van voedsel, klimaatveranderingen en overbevissing. 4.800.000 - 6.10.000 (Birds in Europe, their conservation status, 1994)."
  },
  {
   "name": "Parelduiker",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=507",
   "status": "Niet-broedvogel",
   "information": "De parelduiker is een wintergast in Nederland, welke vooral langs de kust gezien wordt. Ook op trek worden parelduikers waargenomen, meestal door mensen die over zee uitkijken naar langsvliegende vogels.",
   "latin_name": "Black-throated Loon / Diver, Gavia arctica",
   "trend_and_amount": "Parelduikers en roodkeelduikers zijn in winterkleed moeilijk van elkaar te onderscheiden, waardoor het moeilijk is een goede schatting te maken van de aantalsontwikkeling, omdat niet alleen waarnemingen erg betrouwbaar zijn. De aantallen lijken vrij constant."
  },
  {
   "name": "Patrijs",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=39",
   "status": "Broedvogel",
   "information": "Patrijzen zijn standvogels van open agrarisch gebied, heidevelden en hoogvenen. Oorspronkelijk waren het steppebewoners, maar de soort heeft zich erg goed aangepast aan het leven in kleinschalig agrarisch landschap. In Nederland komt de soort verspreid voor. Akkerland is het meest in trek, vooral als dit wordt afgewisseld met ruige dijken, slootranden, wegbermen en houtwallen. Patrijzen eten zowel plantaardig als dierlijk voedsel, maar de jongen leven de eerste weken louter van insekten en ander klein gedierte. De patrijs is altijd een favoriet doelwit geweest voor jagers. De aantallen patrijzen nemen, door schaalvergroting in de landbouw, dramatisch af.",
   "latin_name": "Grey Partridge, Perdix perdix",
   "trend_and_amount": "Tot ver in deze eeuw was de patrijs een algemene broedvogel, met een populatie van naar schatting enkele honderdduizenden broedparen. Vanaf de jaren vijftig wordt gesproken van een afname, die met name in de jaren zestig en zeventig schrikbarende vormen heeft aangenomen en welke nog steeds voortduurt. Rond 1975 bedroeg het totaal aantal broedparen minder dan 50.000 en begin jaren negentig was het verder geslonken tot 20.000-25.000 paar. Inmiddels kunnen we spreken van nog slechts 10.000 paren. De afname is het sterkst in het oosten en midden van het land. Het zuidwesten komt er relatief goed vanaf, al is ook hier sprake van een niet mis te verstane afname. Inmiddels is de patrijs uit grote delen van Nederland aan het verdwijnen."
  },
  {
   "name": "Pestvogel",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=679",
   "status": "Wintergast in sterk wisselend aantal",
   "information": "Vanwege de rode, lakachtige vleugelveertjes noemen de Engelsen hem 'Waxwing' . Dat klinkt flatteuzer dan onze naam voor deze gast uit het noorden: pestvogel. Hij woont in de dichte taigabossen in Noord-Rusland en de bosrijke gebieden van Finland, Zweden en Noorwegen. In de winter eet hij bessen. In een slecht bessenjaar trekken de pestvogels naar het zuiden en zuidwesten. Dan komen deze prachtvogels bij ons eten van Gelderse roos of liguster\nSoms zie je ze in geen jaren, en dan is er ineens weer een winter met een hele invasie aan pestvogels. Vroeger wist men met dit onverwachte optreden geen raad. De vogel werd daardoor symbool van allerlei onheil. Zo sprak men in het oude Griekenland van 'vonkenvogel', omdat de rode vleugelpuntjes - ook wel lakplaatjes genoemd - brand zouden stichten.\nOnheilbrenger\nEen Boheems schilderij uit ca. 1360 toont Madonna en het kindje Jezus met een pestvogel in zijn hand. Kort daarvoor werd de streek geteisterd door de pest. Mogelijk is toen de naam pestvogel ontstaan, en symboliseerde het schilderij de menselijke onmacht tegen de ziekte. Ook zouden pestvogels oorlog brengen. Toen in 1618 de Dertigjarige Oorlog uitbrak, verschenen er pestvogels op het strijdtoneel. Men noemde ze 'Kriegsvögel'\nNu weten we beter en kunnen we er ons over verbazen hoe makkelijk ze te benaderen zijn. Dit laatste komt omdat ze in hun geboortestreken zelden een mens zien en dus ook geen enkele angst voor ons ontwikkeld hebben\nPestvogels zijn fraaie vogels om te zien. Zo groot als een spreeuw, rossig gekleurd en met een staartpunt die wel in okergele olieverf gedoopt lijkt te zijn. Bovendien hebben pestvogels een kuif waarmee ze stemmingen aan kunnen geven. Geagiteerde vogels zetten kuif en veren op, maar wanneer de vogel lekker in zijn veren zit en zich in groepsverband tegoed doet aan een bessenbonanza wil het kuifje ook nog wel eens opstaan.",
   "latin_name": "Bohemian Waxwing, Bombycilla garrulus",
   "trend_and_amount": "Pestvogels leven in noord Scandinavië en Rusland. Door gebrek aan beschikbaar voedsel trekken pestvogels zuidelijk. Opvallend is het te noemen dat pestvogels de laatste 4 à 5 jaar elk jaar in redelijke aantallen in ons land worden waargenomen. Voorheen kwamen ze maar eens in de x-jaren voor in Nederland. Pestvogels kunnen op uiteenlopende plaatsen worden gezien, zelfs midden in dorpen en steden, want overwinterende pestvogels zijn nauwelijks aan mensen gewend en niet bijzonder schuw."
  },
  {
   "name": "Pijlstaart",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=487",
   "status": "Broedvogel",
   "information": "Pijlstaarten zijn sierlijke vogels; de lange hals en staart vallen erg op, vooral ook wanneer de vogels overvliegen. Pijlstaarten broeden langs ondiepe meren in open gebieden. In Nederland is de pijlstaart vooral te gast gedurende milde winters, bij koude trekken pijlstaarten verder naar het zuiden.",
   "latin_name": "Anas acuta, (Northern) Pintail",
   "trend_and_amount": "In de periode 1998-2000 broedden 20-30 pijlstaarten in Nederland. In de periode 1973-1977 waren dat er iets meer, namelijk 45-75 paren. Toch is het moeilijk om op basis hiervan een trend te berekenen."
  },
  {
   "name": "Pimpelmees",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=455",
   "status": "Broedvogel",
   "information": "Evenals de koolmees is de pimpelmees een bosvogel die zich heeft aangepast aan de menselijke omgeving. Ook hij broedt graag in nestkasten en komt in de winter dicht bij huis, bungelend aan vetbollen en pindanetjes. Pimpelmezen zijn behendige buitelaars die zelfs op de dunste twijgjes nog voedsel kunnen zoeken. Ze stellen niet veel eisen aan hun leefomgeving en zijn dan ook in steden en grote plaatsen te vinden in tuinen en parken.",
   "latin_name": "Blue Tit, Parus caeruleus",
   "trend_and_amount": "Uit het verleden bestaan geen echt harde gegevens. Daardoor is een trend voor de pimpelmees lastig vast te stellen, hoewel een toename van het aantal broedparen erg voor de hand ligt."
  },
  {
   "name": "Poelruiter",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=706",
   "status": "Doortrekker",
   "information": "Wie van steltlopers houdt, zal zeker de elegante poelruiter eens willen zien. In ons land is het een zeldzame maar regelmatige verschijning die jaarlijks wordt gezien op kleine plasjes met slikranden, zowel langs de kust, als ook in het binnenland. De laatste jaren worden er steeds meer poelruiters in ons land gezien.De poelruiter lijkt heel erg op de groenpootruiter, maar staat hoger op de poten, is kleiner en heeft een dunnere niet opgewipte snavel. Het is een sierlijke steltloper die vooral in mei en augustus gezien kan worden. Insecten en andere waterdiertjes worden behoedzaam en met precisie van het wateroppervlak gepikt.",
   "latin_name": "Marsh Sandpiper, Tringa stagnatilis",
   "trend_and_amount": "Toenemend en oprukkend vanuit het oosten."
  },
  {
   "name": "Porseleinhoen",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=40",
   "status": "Broedvogel en doortrekker",
   "information": "Het porseleinhoen is een schuchtere moerasvogel, die leeft van plantendelen en klein gedierte. Geliefde biotopen zijn nogal ontoegankelijk: natte uiterwaarden, randen van riet-, zegge- en lismoerassen en ondergelopen graslanden. Belangrijk is de aanwezigheid van water met een diepte van minder dan 15 centimeter. Het is dan ook de roep van de vogel die zijn aanwezigheid meestal verraad: een fluitend 'huit' (als 8 in 't Frans), ook wel omschreven als een zweepslag. Slechts bij hoge uitzondering krijgt men een glimp van deze schuwe ralachtige te zien; meestal wordt de vogel door de dichte moerasvegetatie aan het oog onttrokken.",
   "latin_name": "Spotted Crake, Porzana porzana",
   "trend_and_amount": "Porseleinhoenders moeten in de loop van de eeuw flink in aantal zijn afgenomen door de grootscheepse ontginning en verdroging van vochtige veengebieden en andere moerassige gronden. Het huidige aantal broedparen wisselt sterk van jaar tot jaar, deels als gevolg van waterpeilschommelingen. Een voorzichtige schatting komt uit op 150-300 paar. Belangrijke broedgebieden zijn de uiterwaarden langs de grote rivieren, de Oostvaardersplassen en moerasgebieden in Noord-Holland, Overijssel en Friesland. Ook elders kan de soort echter plots opduiken."
  },
  {
   "name": "Purperreiger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=41",
   "status": "Broedvogel en doortrekker",
   "information": "Deze moerasbewoner broedt koloniegewijs in drassig, overjarig rietland en in door oud riet omgeven struweel. Het voedsel bestaat vooral uit vis en amfibiën, welke in ondiep open water gevangen worden. Het zijn trekvogels, die overwinteren in West-Afrika bezuiden de Sahara. Purperreigers zijn een stuk zeldzamer dan de algemene blauwe reiger.",
   "latin_name": "Purple Heron, Ardea purpurea",
   "trend_and_amount": "Purperreigers hadden tot aan het begin van de twintigste eeuw te lijden van vervolging door de mens. Het volledig beschermen van de soort leidde tot een toename en een uitbreiding vanuit Midden-Nederland en Overijssel tot in Friesland, waar nu de meest noordelijk gelegen purperreigerkolonies ter wereld liggen. In de jaren zeventig broedden gemiddeld 700 paren in ons land ( met een uitschieter naar 900 paar in 1979); sindsdien is er sprake van een gestage afname met begin jaren negentig aantallen tussen de 200 en 300 paar. De belangrijkste broedgebieden zijn gelegen in de Nieuwkoopse Plassen, de Zouweboezem bij Ameide (ZH), het Vechtplassengebied en in Noordwest-Overijssel."
  },
  {
   "name": "Putter",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=631",
   "status": "Broedvogel",
   "information": "De putter komt oorspronkelijk voor langs de zonnige randen van vochtige loofbossen. Nog niet zo lang geleden zijn putters begonnen zich aan te passen aan door de mens gemaakte landschappen, zoals boomgaarden en parken. De belangrijkste voorwaarde voor de aanwezigheid van putters is een rijke vegetatie met veel composieten (distels, paardenbloemen). Deze planten produceren de zaden waarvan de putter vrijwel geheel afhankelijk is. Alleen de jongen krijgen tijdens hun groei ook veel insecten. Deze bevatten de voor de groei zo belangrijke eiwitten.",
   "latin_name": "Goldfinch, Carduelis carduelis",
   "trend_and_amount": "De putter is tamelijk algemeen, sinds de populatie in de 70'er jaren sterk begon toe te nemen. Sindsdien is het putterbestand meer dan verviervoudigd. In 2000 broedden er 18.000 paren putters in Nederland"
  },
  {
   "name": "Raaf",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=42",
   "status": "Broedvogel",
   "information": "De raaf is een verspreide stand- en zwerfvogel van allerlei soorten leefgebieden, waaronder bossen, klifkusten en extensieve landbouwgebieden. Het nest wordt zowel hoog in bomen als op afgelegen rotsige plekken gebouwd. Raven zijn alleseters, die onder meer aas, diverse zaden en vruchten, insekten en gewervelden tot de grootte van een konijn nuttigen. Tot enkele decennia geleden hadden raven een bijzonder slecht imago. Wijdverbreid bijgeloof verkondigde dat raven ongeluk brachten. Dit had tot gevolg dat raven en masse werden afgeschoten.",
   "latin_name": "Raven, Corvus corax",
   "trend_and_amount": "In vroeger eeuwen was de raaf in Nederland een gewone en verspreide broedvogel. Door de vooral op bijgeloof berustende, felle bestrijding nam de soort echter snel in aantal af, en rond 1900 was hij zeldzaam geworden. Alleen in de oostelijke provincies kwamen nog enkele paren voor, maar ook hier werd het schieten van volwassen vogels en het roven van de nestjongen de raaf uiteindelijk fataal. In 1944 vond in Zuid-Limburg het laatste broedgeval plaats. Een herintroductiepoging in 1936 op de Veluwe mislukte. Sinds 1976 broeden er weer (geherintroduceerde) wilde raven op de Veluwe en de Utrechtse Heuvelrug, hoewel de aantalsontwikkelingen erg moeizaam verliepen. In recente jaren is sprake van ongeveer 90 - 100 paren, welke allemaal broeden in het eerder genoemde gebied."
  },
  {
   "name": "Ralreiger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=731",
   "status": "Zeldzame dwaalgast",
   "information": "De ralreiger is een van de zeldzaamste reigers. Hij komt voornamelijk in Zuid-Europa en Oost-Europa voor. Tot in de 19e eeuw was het een broedvogel van ons land toen er op het inmiddels niet meer bestaande Schollevaarseiland bij Nieuwerkerk aan de IJssel, Zuid-Holland nog ralreigers tot broeden kwamen. Dit moerasbos werd in 1874 ontgonnen en daarmee verdween de ralreiger als broedvogel uit ons land. De laatste jaren duiken er op steeds meer plekken in ons land ralreigers op, soms meerdere op een plek, waarvan niet bekend is of er broedpogingen zijn ondernomen.Kenmerkend aan ralreigers zijn de geheel witte vleugels die pas opvallen bij het opvliegen.",
   "latin_name": "Squacco Heron, Ardeola ralloides",
   "trend_and_amount": "Afnemende trend met name in de Baltische staten. In sommige andere landen (Spanje) is een lichte toename geconstateerd."
  },
  {
   "name": "Ransuil",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=522",
   "status": "Broedvogel",
   "information": "Ransuilen zijn bijzonder onopvallend en worden dan ook zelden gezien. Des te groter is de verwondering wanneer men een roestplaats ontdekt waarin meerdere uilen bij elkaar de dag doorbrengen (roesten), in gestrekte houding een boomstam imiterend. Het geluid van de ransuil is al bijna even onopvallend. Het geluid van net uitgevlogen jongen echter, kan late wandelaars of fietsers de stuipen op het lijf jagen. Het bestaat uit rauwe kreten en ijselijk geschreeuw. Onder de veren gaat een verbazingwekkend klein lichaam schuil. Een uil bestaat vooral uit veren, zo lijkt het. Toch blijkt de snavel een stuk groter te zijn dan het deel dat men kan zien uitsteken uit het gezichtsmasker. Net als veel andere vogelsoorten maken ransuilen braakballen, die alle onverteerbare delen van hun prooi het lichaam uitwerken voordat het spijsverteringskanaal erdoor verstopt raakt. Onder roestplaatsen kan soms een hele stapel van zulke harige ballen worden aangetroffen: voor onderzoekers een onschatbare bron van informatie over het menu van de uilen en daarmee ook over de muizen die in een bepaald gebied voorkomen.",
   "latin_name": "Long-eared owl, Asio otus",
   "trend_and_amount": "Doordat ransuilen zo'n onopvallend leven leiden is het aantal ransuilen in Nederland slechts bij benadering bekend. Wel is duidelijk dat deze uilensoort moeilijke tijden doormaakt; de aantallen zijn lager dan circa dertig jaar geleden. Waarschijnlijk broeden er in Nederland ongeveer 5.000 tot 6.000 paren."
  },
  {
   "name": "Reuzenstern",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=501",
   "status": "Niet-broedvogel",
   "information": "In het oostelijk IJsselmeergebied (waaronder de Oostvaardersplassen) is sinds enkele decennia iets bijzonders te zien: enkele tientallen reuzensterns verblijven namelijk de gehele zomer in dit gebied. Reuzensterns zijn broedvogels van de Zweedse en Finse kusten en het Kaspische Zeegebied. Op doortrek doet een klein deel van deze sterns van stormmeeuwgrootte ons land aan. Dat komt vooral doordat de reuzenstern meer van zoet of brak water houdt dan van zout water, zoals veel andere soorten sterns.",
   "latin_name": "Caspian Tern, Sterna caspia",
   "trend_and_amount": "De aantallen reuzensterns in Nederland fluctueren sterk in de 20e eeuw. In de zestiger jaren werden er zeer kleine aantallen reuzensterns waargenomen, waarna het aantal in de jaren zeventig toe namen tot 81 exemplaren in 1977. Deze toename is een weerspiegeling van de groeiende populatie in de Oostzee. Begin jaren tachtig vond er een sterke terugval plaats, door predatie van nertsen en mogelijk de jacht in Italië en Malta. Hierdoor namen aan het einde van de jaren tachtig en in het begin van de jaren negentig de aantallen reuzensterns in Nederland af. Tegenwoordig nemen de aantallen weer toe."
  },
  {
   "name": "Rietgors",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=632",
   "status": "Broedvogel",
   "information": "Gorzen zijn stevig gebouwde vinkachtige vogels. De meeste soorten zitten vrij vaak op de grond, maar de rietgors is hierop een uitzondering. De rietgors is vrij onopvallend, maar de mannetjes kunnen in het voorjaar gemakkelijk gezien worden in de toppen van struiken en in het riet. De rietgors is de meest voorkomende gorzensoort in onze streken. Rietgorzen zijn zaadeters, die vooral leven van de zaden van allerlei ruigtekruiden.",
   "latin_name": "Reed Bunting, Emberiza schoeniclus",
   "trend_and_amount": "De rietgors is een tamelijk algemene vogel in laag Nederland. In drogere delen van het land echter laat de soort een sterke afname van het areaal zien. Zo is de rietgors vrijwel volledig verdwenen van de Veluwe en uit Zuid-Limburg,"
  },
  {
   "name": "Rietzanger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=43",
   "status": "Broedvogel",
   "information": "De rietzanger is een vogel van rietlanden en andere oevervegetaties, die zijn nest meestal bouwt in landriet. Het ideale biotoop bestaat uit een combinatie van een flink oppervlak aan jong en overjarig riet en een dichte, deels hoog opschietende kruidlaag. Het voedsel bestaat uit insekten, die laag in de dichte vegetatie verzameld worden. Rietzangers zijn trekvogels en overwinteren vooral in de Sahelzone bezuiden de Sahara.",
   "latin_name": "Sedge Warbler, Acrocephalus schoenobaenus",
   "trend_and_amount": "De rietzanger was tot voor kort een talrijke broedvogel, die langs allerlei soorten wateren met enige oeverbegroeiing te vinden was. Lange tijd was de soort algemener dan de nu veel meer voorkomende kleine karekiet. Tot in de jaren zestig ging het om tenminste enige tienduizenden broedparen; in optimale leefgebieden kwamen zelfs dichtheden van tientallen paren per vierkante kilometer voor. Vanaf eind jaren zestig werd plaatselijk gerept van een afname. Midden jaren zeventig werd de stand geschat op 17.500-30.000 paar, anno 1990 waren er hooguit nog 12.000-18.000 paren over. Met name in Midden- en Zuid-Nederland is de rietzanger sterk afgenomen. Opvallend was de relatief geringe afname in de veenplassen van West- en Noord-Nederland, vanouds de bolwerken van de soort. Ondanks een sterke afname van het verspreidingsareaal broeden er in de periode 1998 -2000 ongeveer 20.000 tot 25.000 paren in ons land."
  },
  {
   "name": "Ringmus",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=459",
   "status": "Broedvogel",
   "information": "De ringmus heeft een voorkeur voor boomrijk agrarisch cultuurland. Vooral aan de rand van dorpen en bij boerderijen is het een vogel die om het huis is aan te treffen. Soms wonen ringmussen in bij ooievaars, buizerds of huiszwaluwen. Sommige Nederlandse vogels zwerven in de winter rond en kunnen tot in Frankrijk belanden. Het merendeel van de broedvogels is echter standvogel. Ze krijgen in de winter gezelschap van soortgenoten uit Noord- en Oost-Europa. Evenals huismussen zijn het echte zaadeters. Hoewel de aantallen fors afnemen, is de ringmus nog een talrijke broedvogel. De twee legsels per jaar hebben gemiddeld 5 eieren. Deze worden twee weken bebroed. De jongen verlaten na twee weken het nest.",
   "latin_name": "(Eurasian) Tree Sparrow, Passer montanus",
   "trend_and_amount": "Het aantal ringmussen is de laatste jaren fors afgenomen. De veranderingen (lees: intensivering) in de landbouw, het vervangen van graanteelt door maiscultuur, het opruimen van heggen en houtwallen en grootschalig gebruik van chemische bestrijdingsmiddelen zorgen voor een platteland dat steeds minder geschikt is voor veel diersoorten, waaronder de ringmus."
  },
  {
   "name": "Rode wouw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=44",
   "status": "Broedvogel",
   "information": "De rode wouw is één van de weinige vogelsoorten, die bijna alleen in Europa voorkomt. Door intensieve vervolging was hij sterk afgenomen en plaatselijk verdwenen. Beschermende maatregelen hebben hieraan een eind gemaakt; tegenwoordig komt de soort in onze buurlanden weer voor, zij het nergens talrijk. Het favoriete broedgebied bestaat uit licht golvende cultuurlandschappen met een afwisseling van graslanden, akkers en bosjes. Gebroed wordt in takkennesten, liefst hoog in oude loofbomen. Het voedsel bestaat vooral uit aas; daarnaast worden prooien tot de grootte van een konijn gevangen.",
   "latin_name": "Red Kite, Milvus milvus",
   "trend_and_amount": "Het is niet bekend, of de rode wouw in vroeger tijden in Nederland heeft gebroed, maar waarschijnlijk is dit wel. Zeker is, dat de soort al jarenlang vaste voet in het oosten van ons land probeert te vinden. Vooralsnog blijft het echter bij incidentele broedgevallen. Het aantal broedparen bedraagt ten hoogste één of enkele paren per jaar."
  },
  {
   "name": "Roek",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=437",
   "status": "Broedvogel",
   "information": "Roeken zijn kolonievogels. Onderling onderhouden ze een uitgebreide communicatie over voedsel en sociale aangelegenheden. Het menu is bijzonder uitgebreid. Zo eten roeken vooral ongewervelde bodemdieren, maar ook aas, zaaigoed en eetbaar menselijk afval. Vooral dat eten van zaaigoed komt roeken duur te staan. In het kader van de Flora & faunawet kunnen provincies namelijk ontheffing verlenen voor afschot. Dit gebeurt onder het mom van 'schadebestrijding'. In de praktijk worden deze ontheffingen geregeld verleend. In het verleden zijn roeken vervolgd om vermeende 'kwaaden eighenschappen'. Gedode roeken worden vaak opgehangen in een poging andere roeken af te schrikken.",
   "latin_name": "Rook, Corvus frugilegus",
   "trend_and_amount": "Het aantal broedparen is in Nederland, na door een zeer diep dal te zijn gegaan, weer op het 'natuurlijke' niveau van ongeveer 64.000 broedparen. Vooral vergiftiging door pesticiden en herbiciden (onder andere zaadontsmettingsmiddelen) veroorzaakte een forse sterfte. Ook grootschalig afschot van roeken door (jagers ingehuurd door) boeren zorgde voor een forse afname van het aantal vogels. Inmiddels is duidelijk hoeveel emelten en ritnaalden (larven van insecten, schadelijk voor landbouwgewassen) gegeten worden door roeken. Roeken voorkomen minstens zoveel schade als ze vermeend worden aan te richten en zouden dus als nuttig beschouwd moeten worden."
  },
  {
   "name": "Roerdomp",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=45",
   "status": "Broedvogel",
   "information": "Roerdompen hebben een mysterieus imago. Het zijn vogels die moeilijk te zien zijn. De 'paalhouding' van roerdompen (het imiteren van een pol riet door stijf rechtop te gaan staan) is beroemd. Het geluid van roerdompen, alsof iemand over een leeg bierflesje blaast, draagt daaraan nog bij. Roerdompen broeden in moerassen die rijk zijn aan stevig oud riet. Het zijn merendeels standvogels, die in ijzige winters gevoelige verliezen kunnen lijden. Vissen, kikkers, muizen ('s winters) en grote insekten vormen de belangrijkste voedselbron. Meestal wordt gejaagd in open water aan de rand van het riet.",
   "latin_name": "Great Bittern, Botaurus stellaris",
   "trend_and_amount": "Al enkele eeuwen neemt het aantal broedende roerdompen in Nederland af; een proces dat nog steeds niet tot staan is gebracht. In de jaren zeventig waren van de duizenden van weleer nog zo'n 500-700 paren over, begin jaren negentig was de stand verder gedaald tot 150-180 paar. De belangrijkste overgebleven broedplaatsen liggen in Noordwest-Overijssel, de Oostvaardersplassen en het Gelderse Rijnstrangengebied. Van de niet zo lang terug nog behoorlijke broedbestanden in Friesland, Noord-Brabant en de Hollanden is weinig meer over. Door de ontwikkeling van nieuwe rietmoerassen in het Lauwersmeergebied en in de bufferzone rond de Wieden zijn enkele nieuwe leefgebieden ontstaan. Toch heeft dit voor het aantal roerdompen slechts weinig verschil gemaakt; er is nog steeds slechts sprake van ongeveer 200 - 250 broedparen."
  },
  {
   "name": "Roodborst",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=460",
   "status": "Broedvogel",
   "information": "Roodborsten zijn vaak erg nieuwsgierig en goed van vertrouwen, anderen noemen het brutaal. Terwijl je in de tuin bezig bent, kijken ze nauwlettend toe of er in de omgewoelde aarde iets eetbaars te vinden is. Tegen soortgenoten zijn zowel mannetje als vrouwtje daarentegen heel agressief en verdedigen zomer en winter fel hun territorium. Ze tonen daarbij de rode borstveren. Meestal maken ze hun nesten goed verborgen op de grond. De twee legsels bestaan meestal uit 5-6 eieren die twee weken bebroed worden. Na 14 dagen verlaten de jongen het nest. Ze worden dan nog een week door de ouders verzorgd. De jongen hebben nog geen rode borst. Daardoor zijn ze goed gecamoufleerd en wekken geen agressie op bij de ouders. Veel van onze roodborsten trekken in de winter naar Frankrijk en Spanje. Vanuit Noord-Europa komen grote aantallen naar Nederland.",
   "latin_name": "(European) Robin, Erithacus rubecula",
   "trend_and_amount": "De roodborstpopulatie in Nederland vertoont sinds 1970 een licht stijgende trend. Waarschijnlijk liggen bosaanplant en verstedelijking (meer tuinen) hieraan ten grondslag. Roodborsten worden vooral op de zandgronden in hoge dichtheden aangetroffen."
  },
  {
   "name": "Roodborsttapuit",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=46",
   "status": "Broedvogel",
   "information": "Roodborsttapuiten zijn vogels van open tot halfopen, vaak droge terreinen met enige struweelopslag of hoog opschietende kruiden, zoals heidevelden. Het goed verborgen nest wordt op of net boven de grond gebouwd. Vanaf een uitkijkpost in het territorium wordt het grootste deel van het uit insekten en ander klein gedierte bestaande voedsel opgespoord. Onze roodborsttapuiten brengen de winter veelal door in Zuidwest-Europa.",
   "latin_name": "(European) Stonechat, Saxicola rubicola",
   "trend_and_amount": "De roodborsttapuit is in ons land een vogel van heidevelden, open duinen, zandige cultuurlandschappen en dijken. In de eerste helft van de eeuw broedden hier naar schatting enkele duizenden paren, maar de aantallen konden van jaar op jaar sterk wisselen. Na 1960 lijkt in grote delen van het land een afname te zijn ingezet, met name op de zandgronden. De afname is het grootst in Midden-Nederland, Oost-Brabant, Limburg, Texel en de Achterhoek. Elders is eerder sprake van stabilisatie en in Zeeuws-Vlaanderen zelfs van een toename (vooral veroorzaakt door de relatief warme voorjaren en de milde winters in het wat noordelijker gesitueerder overwinteringsgebied). De laatste jaren gaat het weer goed met de roodborsttapuit; ondanks het gegeven dat de areaal afneemt, groeit het aantal broedparen. De huidige populatie wordt geschat op 6.500 - 7.000 paar."
  },
  {
   "name": "Roodhalsfuut",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=659",
   "status": "Zeer schaarse broedvogel, doortrekkende wintervogel",
   "information": "De roodhalsfuut is een zeldzaam familielid van de 'gewone' fuut. Gewoonlijk houden deze kleine futen zich op grotere wateren op. In Nederland is de roodhalsfuut een zeldzame broedvogel, waarvan we niet weten waar de vogels de winter doorbrengen. Drenthe is de enige provincie waar in de periode 1998 - 2000 gebroedt werd, en dan nog met hooguit 10 paartjes. In het nabije buitenland, bijvoorbeeld het Duitse Sleeswijk-Holstein en Mecklenburg-Vorpommern, nemen de aantallen van de roodhalsfuut flink toe. Het is dan ook niet ondenkbaar dat de prachtige roodhalsfuut in de toekomst vaker en in groter getale in Nederland zal gaan broeden.",
   "latin_name": "Red-necked Grebe, Podiceps grisegena",
   "trend_and_amount": "De aantallen roodhalsfuten die sinds 1998 in Nederland broeden, variërend van 5 tot 12 paren, zijn er meer dan er voorheen in Nederland tot broeden kwamen. Tot de jaren 1980 was de roodhalsfuut een zeer uitzonderlijke broedvogel. In het begin van de jaren 1980 broedde de soort meer regelmatig in Nederland, om sindsdien langzaam vaste grond onder de zwemvliezen te krijgen."
  },
  {
   "name": "Roodhalsgans",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=644",
   "status": "Zeldzame wintergast",
   "information": "Wie de verrekijker langzaam over een grote groep overwinterende ganzen laat glijden, kan plotseling oog in oog komen te staan met een prachtige gans. Een sierlijke tekening in 't verenkleed, een rode wang, hals en borst en een gedrongen postuur: de roodhalsgans. Tenminste; wanneer de gans van dichtbij te observeren is, want op afstand gaat de roodhalsgans vrijwel schuil tussen de andere ganzen. Zelfs ervaren vogelaars hebben vaak grote moeite met het ontdekken van 'die ene roodhals' tussen de duizenden grazers. Roodhalsganzen broeden op de hoog-arctische toendra's aan de kust of in rivierdelta's. Vaak broeden ze in kolonies, in de buurt van het nest van een grote valkensoort. Deze treedt als 'uitsmijter' op tegen roofdieren. De ganzen moeten natuurlijk wél op hun eigen jongen passen..",
   "latin_name": "Red-breasted Goose, Branta ruficollis",
   "trend_and_amount": "Over de aantalsontwikkelingen van de roodhalsgans is niet veel bekend. De situatie in de broedgebieden lijkt redelijk stabiel te zijn, maar vanwege de geisoleerde ligging van de schiereilanden waar deze soort broedt is informatie nauwelijks voorhanden. De aantallen overwinterende roodhalsganzen zijn in ieder geval laag."
  },
  {
   "name": "Roodkeelduiker",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=506",
   "status": "Niet-broedvogel",
   "information": "De roodkeelduiker is een vrij diep in het water liggende duikvogel, met een dunne spitse tamelijk omhoog gerichte snavel. Roodkeelduikers broeden langs kleine meren in de noordelijke streken van Europa. Gedurende de balts laten ze metaalachtige kreten horen, die soms met een lange, luide, klaaglijke roep beginnen. Deze klaaglijke kreet, die ze ook buiten het broedseizoen laten horen, bezorgde ze vroeger de bijnaam regengans. Men geloofde dat als ze deze kreet hoorde er gauw regen zou komen. De roodkeelduiker broedt niet in Nederland. Op doortrek echter passeert een groot aantal roodkeelduikers onze kust, op weg naar nog zuidelijker gebieden. Bovendien blijft een flink aantal roodkeelduikers voor de Nederlandse kust overwinteren. We krijgen deze vogels helaas niet in broedkleed te zien in Nederland.",
   "latin_name": "Red-throated Loon, Red-throated Diver, Gavia stellata",
   "trend_and_amount": "De roodkeelduiker stond voorheen te boek als doortrekker en wintergast in zeer klein aantal. Met de huidige telmethode (tellingen vanaf schepen op zee) is er een beter beeld gekomen van de aantallen roodkeelduikers in onze kustwateren. Bij huidige tellingen worden de aantallen geschat op maximaal 10.000 (ruim 10% van de Noordwest-Europese populatie) Gezien de strandvondsten in de jaren veertig tot zestig in vergelijking met die van de afgelopen jaren, doet vermoeden dat de aantallen roodkeelduikers halverwege de 20e eeuw beduidend hoger waren."
  },
  {
   "name": "Roodkeelpieper",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=707",
   "status": "Doortrekker",
   "information": "De roodkeelpieper is een zeldzame maar regelmatige doortrekker in ons land. Ieder voor- en najaar worden ze op trek waargenomen. Het is een van de lastigste piepers om op geluid te determineren, want hun roepje lijkt heel erg op dat van boompiepers. Alleen de geoefende vogelaar weet het onderscheid. Roodkeelpiepers worden zelden langdurig aan de grond gezien. Maar eenmaal aan de grond dat valt hun roodachtig gekleurde keel wel op. Ze broeden in de Noord-Europese landen en overwinteren in Afrika. De beste tijd om ze in Nederland te zien (horen!) zijn de eerste twee weken van mei en de laatste week van september.",
   "latin_name": "Red-throated Pipit, Anthus cervinus",
   "trend_and_amount": "Stabiel. Grootste deel van populatie 10.000 - 100.000 paar bevindt zich in Rusland."
  },
  {
   "name": "Roodkopklauwier",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=47",
   "status": "Verdwenen uit Nederland",
   "information": "De roodkopklauwier is een voormalige broedvogel van goed ontwikkelde heggen, oude boomgaarden en andere gronden met verspreid geboomte. Het voedsel bestaat grotendeels uit kevers en andere insekten. Roodkopklauwieren overwinteren in de Afrikaanse savanne, onder meer in de Sahel. Helaas broedt de roodkopklauwier sinds 1956 niet meer in Nederland.",
   "latin_name": "Woodchat Shrike, Lanius senator",
   "trend_and_amount": "Rond 1900 was de roodkopklauwier nog een geregelde, zij het zeldzame broedvogel in de duinstreek en in het zuiden van ons land, met name in oost-Brabant en Limburg. Na 1940 waren alleen nog enkele broedplaatsen in Zuid-Limburg bezet. Sinds 1956 broedt de roodkopklauwier niet meer in Nederland. Wel worden er geregeld voorjaarstrekkers gezien. Ook in delen van Duitsland en België is de roodkopklauwier verdwenen. De natte en koude lentes van begin 20e eeuw zorgde er voor dat vele jongen niet uitvlogen. Ook Broedplaatsen verdwenen met het instellen van rooipremies: oude boomgaarden werden massaal gerooid. En het gebruik van bestrijdingsmiddelen in de fruitteelt, met als gevolg een afname aan grote insecten, zorgden voor de achteruitgang van de roodkopklauwier."
  },
  {
   "name": "Roodpootvalk",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=709",
   "status": "Doortrekker",
   "information": "De roodpootvalk is een spectaculair gekleurde vertegenwoordiger van de valkenfamilie. Mannetjes zijn geheel leigrijs met oranje poten en oranje snavel. Vrouwtjes hebben een oranjeachtige voorkant en hebben een donker masker. Jonge roodpootvalken, die het meest in ons land worden waargenomen, lijken behoorlijk veel op jonge boomvalken. Roodpootvalken worden vooral waargenomen in mei (volwassen ex.) en in augustus en september (juveniele ex.). De grootste aantallen worden gezien bij een sterke langdurig aanhoudende oostenwind. In 1992 werden op die manier vele honderden roodpootvalken waargenomen. Roodpootvalken komen vaak in groepen voor en broeden soms ook kolonie-gewijs als ze gebruik maken van oude nesten van roeken. Roodpootvalken 'bidden' net als torenvalken regelmatig om stilhangend in de lucht een prooi te kunnen lokaliseren.",
   "latin_name": "Red-footed Falcon, Falco vespertinus",
   "trend_and_amount": "Afnemende trend. In jaren '90 werd de stand op zo'n 18.000 - 44.000 paren geschat."
  },
  {
   "name": "Rosse franjepoot",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=710",
   "status": "Doortrekker in klein aantal",
   "information": "De rosse franjepoot in een zeldzame verschijning in ons land, met gemiddeld zo'n 10 tot 20 waarnemingen per jaar, voornamelijk in de noordwestelijke helft. Deze broedvogel van de arctische gebieden doet op doortrek naar het zuiden in de maanden augustus en september ons land kortstondig aan. Al zwemmend pikken ze voortdurend links, rechts en achter zich insecten en waterbeestjes van het wateroppervlak op. Dit doen ze soms zo razendsnel dat ze rondjes draaien; een spectaculair gezicht.",
   "latin_name": "Grey Phalarope, Phalaropus fulicaria",
   "trend_and_amount": "Zeer talrijke broedvogel (bijv. in Rusland 100.000 - 1 miljoen broedparen), IJsland (30.000 - 50.000 paren), Zweden (10.000 - 25.000 paren), Finland (10.000 - 25.000 paren) Bron: The Birds of the Western Palearctic, concise edition 1998. Aantal stabiel."
  },
  {
   "name": "Rosse grutto",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=476",
   "status": "Niet-broedvogel",
   "information": "De rosse grutto is in Nederland minder algemeen dan zijn bekende familielid, de grutto. Rosse grutto's danken hun naam aan de veel rodere kleur van het verenkleed. De Engelse naam (Bar-tailed Godwit) geeft bovendien nog een goed verschil aan: de gestreepte staart.",
   "latin_name": "Bar-tailed Godwit, Limosa lapponica",
   "trend_and_amount": "Het is niet duidelijk in hoeverre de aantallen rosse grutto's die in Nederland verblijven of ons land aandoen op trek veranderd zijn. Wel lijkt de presentie in het zuiden van het land plaatselijk licht af te nemen."
  },
  {
   "name": "Rotgans",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=451",
   "status": "Broedvogel",
   "information": "De rotgans dankt aan het geluid dat de vogels maken; met de vogels is niets mis. Rotganzen broeden niet in Nederland maar op de barre Siberische toendra's. In de winter komen rotganzen massaal onze kant uit, om in het Waddengebied en de Zeeuwse Delta te overwinteren. Een ander deel van de rotganzen trekt door naar Zuid-Engeland. Nederland is voor de rotgans een zeer belangrijk land. Het merendeel van de wereldpopulatie overwintert hier of tankt bij, om vervolgens de oversteek naar Engeland te maken.",
   "latin_name": "Dark-bellied Brent Goose, Branta bernicla",
   "trend_and_amount": "De aantallen overwinterende rotganzen namen toe sinds het begin van de 70'er jaren maar midden jaren '90 sloeg deze ontwikkeling om in een neerwaardse trend."
  },
  {
   "name": "Rouwkwikstaart",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=708",
   "status": "Jaarvogel, uiterst schaarse broedvogel en doortrekker.",
   "information": "De rouwkwikstaart is de Britse tegenhanger van de witte kwikstaart die in ons land veel voorkomt. Hij lijkt heel erg op de witte kwikstaart en werd vroeger dan ook als ondersoort beschouwd. De rug is geheel zwart i.p.v. grijs bij de 'witte' en hij heeft twee opvallend witte vleugelstrepen. Het gedrag is precies hetzelfde als dat van de witte kwik. In ons land worden vooral in het voorjaar regelmatig rouwkwikstaarten gezien, met name langs de kust. Soms komen ze ook tot broeden, maar zijn dan vaak gepaard met een partner van de witte kwikstaart. Zuivere paartjes broedende rouwkwikstaarten in Nederland zijn zeldzaam. Net als alle andere kwikstaarten wordt de staart voortdurend heen en weer bewogen, ge'kwikt' en zoeken ze hun voedsel het liefst in akkers, weilanden en langs waterkanten.",
   "latin_name": "Pied Wagtail, Motacilla alba yarrellii",
   "trend_and_amount": "Licht fluctuerend, maar stabiel. Zo'n 300.000 paar in Engeland (1988-1991) en 130.000 paar in Ierland (1988-1991)."
  },
  {
   "name": "Roze spreeuw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=711",
   "status": "Zeldzame gast",
   "information": "Een van de fraaiste vogelsoorten die in Nederland gezien kan worden is de roze spreeuw. In volwassen kleed zijn ze knalroze met zwart. In winterkleed en juveniel kleed ziet het er allemaal wat minder spectaculair uit; overwegend lichtbruin met roze poten en een gelige snavel.Tegenwoordig worden ze jaarlijks waargenomen. In de winter van 2005/2006 belde een mevrouw uit Wassenaar naar Vogelbescherming Nederland met de mededeling dat ze een rare vogel aan de vetbol had zien hangen op haar balkon. Toen ze een foto opstuurde bleek het te gaan om een jonge roze spreeuw die de hele winter regelmatig naar het balkon terugkwam om van de vetbol te snoepen.",
   "latin_name": "Rose-coloured Starling, Sturnus roseus",
   "trend_and_amount": "Typische fluctuaties in voorkomen, in combinatie met een invasie-achtig optreden in sommige jaren."
  },
  {
   "name": "Scharrelaar",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=712",
   "status": "Vrij zeldzame gast",
   "information": "Een van de allermooiste vogels die heel soms in Nederland gezien wordt is de scharrelaar. Ongeveer zo groot als een gaai, maar dan felblauw met bijna turkoois blauwe vleugels. Oogverblindend. In totaal zijn er zo'n 70 gevallen in ons land bekend, met de laatste vrij recent in september 2005 die een aantal dagen op Texel verbleef. Mogelijk zou er zelfs nog een exemplaar in dezelfde periode op Ameland gezien zijn. Eind mei en juni is de beste periode om een scharrelaar in Nederland te zien. Scharrelaars jagen vanaf een uitkijkpost op grotere insecten, zoals sprinkhanen en libellen en hagedissen.",
   "latin_name": "Roller, Coracias garrulus",
   "trend_and_amount": "Afnemend door verlies van habitat. In 1994 29.000 - 180.000 (Birds in Europe, their conservation status, 1994)."
  },
  {
   "name": "Scholekster",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=475",
   "status": "Broedvogel",
   "information": "Scholeksters zijn vrij stevig gebouwde, zwart-witte steltlopers die algemeen in het binnenland kunnen worden aangetroffen. De grootste aantallen bevinden zich in het Noorden en Westen van het land, de Veluwe, Zuid-Limburg en Flevoland huisvesten nauwelijks Scholeksters. Opvallend is dat scholeksters vaak allemaal dezelfde kant op zitten, zodat ze elkaar niet hinderen wanneer gevlucht moet worden voor naderend gevaar. Om dezelfde reden wordt altijd een onderlinge afstand van ongeveer een meter gehandhaafd. De snavel van een scholekster is handig om in het wad naar mossels en kokkels te zoeken en ook om ze te openen en het schelpdiertjes eruit te eten. De snavel slijt wel erg hard van al dat harde materiaal. Gelukkig groeit hij ook snel weer, ongeveer 0,4mm per dag. Als de snavel niet zou slijten dan zou hij doorgroeien en op den duur krom worden. Dit gebeurt bijvoorbeeld bij scholeksters die in gevangenschap leven en hun snavel niet goed kunnen gebruiken en dus niet goed kunnen afslijten. De snavel van de scholekster slijt op het wad trouwens sneller dan op het land. In de zomer, als hij veel op het wad is, heeft de scholekster een kortere snavel dan in de winter, wanneer hij voedsel zoekt op het land.",
   "latin_name": "(Eurasian) Oystercatcher, Haematopus ostralegus",
   "trend_and_amount": "Recentelijk is het aantal scholeksters drastisch afgenomen, als gevolg van voedselschaarste in de Waddenzee. De aantallen die in de Atlas van de Nederlandse Broedvogels (SOVON, 2002) worden genoemd, namelijk 80.000 - 130.000 paren, zijn dan ook achterhaald. Over de preciese omvang van de Nederlandse populatie bestaat echter door problemen met de uivoering van tellingen, enige onduidelijkheid."
  },
  {
   "name": "Sijs",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=633",
   "status": "Schaarse broedvogel",
   "information": "De sijs is een contrastrijke, behendige vinkensoort. Heldergeel en zeer donker groen, wit met fijne streepjes, het verenpak is bont gekleurd. Sijzen broeden slechts weinig in Nederland, maar in de sparrenbossen van Scandinavië is de soort erg talrijk. Grote aantallen sijzen bevolken in de winter Nederlandse tuinen. De spitse kegelvormige snavel is bij uitstek geschikt om zaden uit sparappels, elzenproppen en berkenkatjes te peuteren. In de winter maken sijzen ook graag gebruik van pindanetjes.",
   "latin_name": "Siskin, Carduelis spinus",
   "trend_and_amount": "Sijzen kunnen in sommige jaren tamelijk algemeen zijn in Nederland, en het daarop volgende jaar weer vrijwel volledig ontbreken als broedvogel. De ontwikkelingen over de laatste 40 jaar zijn daarvoor kenmerkend. In de periode vóór 1970 was de sijs een zeer schaarse broedvogel. In het begin van de jaren '70 nam de stand toe naar 25-30 paren, later 300-700 paren en begin jaren '80 tot zo'n 1.800 -2.400 paren in 1992. In de tussenliggende jaren kon de sijs echter bijna overal ontbreken waar de soort het voorgaande jaar nog broedde. Uit tellingen in 1998 bleken 500 - 1.200 paren in Nederland gebroed te hebben."
  },
  {
   "name": "Slechtvalk",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=498",
   "status": "Schaarse broedvogel, doortrekker en wintergast",
   "information": "De slechtvalk is een tot de verbeelding spekende vogelsoort; is 's werelds snelste vogelsoort (over de maximale snelheid van de slechtvalk lopen de meningten uiteen van 200 tot 260 km/uur). Slechtvalken broeden niet zelden dicht bij de mens: in hoogspanningsmasten, wolkenkrabbers en fabriesschoorstenen. Dit komt doordat deze vogels menselijke bebouwing beschouwen als rotsenlandschap, met prima plekken om in te broeden. Bovendien is er een vrijwel onuitputtelijke voedselbron aanwezig in de vorm van stadsduiven.",
   "latin_name": "Peregrine Falcon, Falco peregrinus",
   "trend_and_amount": "In Nederland broeden de laatste jaren enkele paren slechtvalken (8 paar in 2001). Gedurende de jaren 1960 leed de populatie sterk onder de ophoping van gifstoffen in hun lichaam. Persistente giffen als DDT veroorzaakten enorme schade in de vogelwereld. Sinds het verbod op het gebruik van veel van dergelijke giffen herstelt de Fenno-Scandinavische populatie zich weer. Waarschijnlijk is de toename van het aantal vogels dat in Nederland broedt hier ook het resultaat van."
  },
  {
   "name": "Slobeend",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=479",
   "status": "Broedvogel",
   "information": "De slobeend is de trotse bezitter van een vreemd ogend maar uiterst effectief stuk gereedschap: de snavel heeft een lepelvorm die het slobberen van kroos en waterdiertjes een stuk efficiënter maakt. De slobeend behoort tot de (secundaire) weidevogels.",
   "latin_name": "Shoveler, Anas clypeata",
   "trend_and_amount": "Ten opzichte van de jaren 1973-1977 is het aantal broedende slobeenden in Nederland afgenomen. Werden eerder 9.000 tot 12.000 paren geteld, tegenwoordig (1998-2000) broeden nog 8.000 tot 9.000 paren in Nederland."
  },
  {
   "name": "Smelleken",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=713",
   "status": "Wintergast en doortrekker.",
   "information": "De of het smelleken, daar zijn de geleerden het niet echt over eens, wij houden het maar op het smelleken. Deze kleinste van de valkenfamilie is in ons land alleen tijdens de trekmaanden en in de winter te zien. Broeden doen ze in lage struiken op de toendra's van noordelijk Europa. Het smelleken trekt mee met zijn prooi: piepers, lijsters en vinken die hij na een korte achtervolging verrast. De beste kansen om een smelleken in Nederland te zien zijn langs de kust, op de Waddeneilanden en in Zeeland.Vaak wordt er naar Vogelbescherming of SOVON gebeld met de mededeling dat er smelleken in de achtertuin zit die een spreeuw of mus heeft gevangen. Deze waarmeningen hebben zonder uitzondering betrekking op een (jonge) sperwer. Smellekens komen van nature niet in steden en dorpen voor en jonge of mannetjes sperwers wel.",
   "latin_name": "Merlin, Falco columbarius",
   "trend_and_amount": "Stabiel in recente jaren in IJsland en Fenno-Scandinavië, maar mogelijk achteruitgang op andere plekken."
  },
  {
   "name": "Smient",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=472"
  },
  {
   "name": "Sneeuwgans",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=645"
  },
  {
   "name": "Sneeuwuil",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=714"
  },
  {
   "name": "Snor",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=48"
  },
  {
   "name": "Sperwer",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=438"
  },
  {
   "name": "Sperwergrasmus",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=730"
  },
  {
   "name": "Spotvogel",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=660"
  },
  {
   "name": "Spreeuw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=463"
  },
  {
   "name": "Sprinkhaanzanger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=634"
  },
  {
   "name": "Staartmees",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=464"
  },
  {
   "name": "Stadsduif",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=635"
  },
  {
   "name": "Steenloper",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=494"
  },
  {
   "name": "Steenuil",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=49"
  },
  {
   "name": "Steltkluut",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=661"
  },
  {
   "name": "Stormmeeuw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=637"
  },
  {
   "name": "Stormvogeltje",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=715"
  },
  {
   "name": "Strandplevier",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=50"
  },
  {
   "name": "Tafeleend",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=504"
  },
  {
   "name": "Taigaboomkruiper",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=716"
  },
  {
   "name": "Taigarietgans",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=513"
  },
  {
   "name": "Tapuit",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=51"
  },
  {
   "name": "Temmincks strandloper",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=717"
  },
  {
   "name": "Tjiftjaf",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=636"
  },
  {
   "name": "Toendrarietgans",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=514"
  },
  {
   "name": "Toppereend",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=473"
  },
  {
   "name": "Torenvalk",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=439"
  },
  {
   "name": "Tuinfluiter",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=638"
  },
  {
   "name": "Tureluur",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=54"
  },
  {
   "name": "Turkse tortel",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=465"
  },
  {
   "name": "Vaal stormvogeltje",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=718"
  },
  {
   "name": "Veldleeuwerik",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=639"
  },
  {
   "name": "Velduil",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=55"
  },
  {
   "name": "Vink",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=667"
  },
  {
   "name": "Visarend",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=442"
  },
  {
   "name": "Visdief",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=52"
  },
  {
   "name": "Vorkstaartmeeuw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=719"
  },
  {
   "name": "Waterhoen",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=443"
  },
  {
   "name": "Waterral",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=720"
  },
  {
   "name": "Waterrietzanger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=721"
  },
  {
   "name": "Watersnip",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=53"
  },
  {
   "name": "Waterspreeuw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=678"
  },
  {
   "name": "Wespendief",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=431"
  },
  {
   "name": "Wielewaal",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=662"
  },
  {
   "name": "Wilde eend",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=444"
  },
  {
   "name": "Wilde zwaan",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=428"
  },
  {
   "name": "Winterkoning",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=467"
  },
  {
   "name": "Wintertaling",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=481"
  },
  {
   "name": "Witbuikrotgans",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=729"
  },
  {
   "name": "Withalsvliegenvanger",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=722"
  },
  {
   "name": "Witte kwikstaart",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=723"
  },
  {
   "name": "Witvleugelstern",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=724"
  },
  {
   "name": "Woudaap",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=56"
  },
  {
   "name": "Wulp",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=486"
  },
  {
   "name": "Zanglijster",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=666"
  },
  {
   "name": "Zeearend",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=515"
  },
  {
   "name": "Zeekoet",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=725"
  },
  {
   "name": "Zilvermeeuw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=445"
  },
  {
   "name": "Zilverplevier",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=483"
  },
  {
   "name": "Zomertaling",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=58"
  },
  {
   "name": "Zomertortel",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=663"
  },
  {
   "name": "Zwarte ibis",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=726"
  },
  {
   "name": "Zwarte kraai",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=470"
  },
  {
   "name": "Zwarte mees",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=640"
  },
  {
   "name": "Zwarte ooievaar",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=727"
  },
  {
   "name": "Zwarte roodstaart",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=668"
  },
  {
   "name": "Zwarte ruiter",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=495"
  },
  {
   "name": "Zwarte specht",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=647"
  },
  {
   "name": "Zwarte Stern",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=59"
  },
  {
   "name": "Zwarte wouw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=728"
  },
  {
   "name": "Zwarte zee-eend",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=436"
  },
  {
   "name": "Zwartkop",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=641"
  },
  {
   "name": "Zwartkopmeeuw",
   "url": "http://www.vogeltrackers.nl/vogelskijken/soorten_vogels?bid=491"
  }
 ]
}